Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# CoinsUrl
source: Coins
bg: Moneta
cs: Mince
da: Mont
de: Munzen
el: Nomismata
es: Monedas
fi: Kolikko
fr: Pieces-de-monnaie
hu: Erme
it: Moneta
ja: Koin
nl: Muntstuk
no: Mynt
pl: Monety
pt: Moedas
ro: Moneda
ru: Moneta
sk: Mince
sr: Kovanice
sv: Mynt
tr: Sikke

source: Event bonus
bg: Бонус за събития
cs: Bonus události
el: Μπόνους συμβάντων
es: Bono de evento
fi: Tapahtumabonus
fr: Bonus de l'événement
hu: Eseménybónusz
it: Bonus evento
ja: イベントボーナス
nl: Evenementbonus
pl: Premia za wydarzenie
pt: Bônus do Evento
ro: Bonus pentru eveniment
ru: Событие Бонус
sk: Bonus udalosti
sr: Bonus za događaj
tr: Etkinlik Bonusu

# FirstDayWin
source: First win of the day
bg: Първа победа
cs: První výhra dne
da: Første Day Win
de: Erster Tag Win
el: Νίκη πρώτης ημέρας
es: Primer día de victoria
fi: First Day Win
fr: Premier jour de victoire
hu: Első nap nyer
it: Primo giorno
ja: 初日の勝利
nl: Eerste dag Win
no: Første dag vinn
pl: Wygrana pierwszego dnia
pt: Vitória no primeiro dia
ro: Prima victorie
ru: Первый день Победа
sk: Prvá výhra dňa
sr: Prvi dan pobede
sv: Första dagvinnan
tr: İlk Gün Kazandı

source: Free coins
bg: Монети безплатно
cs: Mince zdarma
da: Mønter gratis
de: Münzen kostenlos
el: Κέρματα δωρεάν
es: Monedas gratis
fi: Kolikot maksutta
fr: Pièces de monnaie gratuites
hu: Érmék ingyen
it: Monete gratis
ja: 無料のコイン
nl: Munten gratis
no: Mynter gratis
pl: Monety za darmo
pt: Moedas grátis
ro: Monede gratuite
ru: Монеты бесплатно
sk: Mince zadarmo
sr: Coins for free
sv: Mynt gratis
tr: Paraları ücretsiz

source: Home match
bg: Начало мач
cs: Domácí zápas
da: Hjemmekamp
de: Heimspiel
el: Αρχική αντιστοιχία
es: Partido de casa
fi: Koti-ottelu
fr: Match à domicile
hu: Otthoni meccs
it: Partita in casa
ja: ホームマッチ
nl: Thuiswedstrijd
no: Hjemmekamp
pl: Mecz domowy
pt: Jogo em casa
ro: Meciul de acasă
ru: Домашний матч
sk: Domáci zápas
sv: Hem match
tr: Ev maçı

# IndexAchievements
source: You can also perform tasks in the game. You will get a variety of coins according to difficulty. Then you can buy cards for coins. You can earn up to 10,000 coins thanks to the tasks.
bg: Можете също да изпълнявате задачи в играта. Вие ще получите различни монети според вашата трудност. Можете да си купите карти за монети. Благодарение на задачите можете да спечелите до 10 000 монети.
cs: Ve hře můžeš plnit také úkoly. Za splněný úkol získáš různé množství mincí podle náročnosti. Za mince si pak můžeš koupit karty. Díky úkolům můžeš získat až 10 000 mincí.
da: Du kan også udføre opgaver i spillet. Du vil få en række mønter i henhold til dit vanskeligheder. Du kan købe kort til mønter. Du kan tjene op til 10.000 mønter takket være opgaverne.
de: Sie können auch Aufgaben im Spiel ausführen. Je nach Schwierigkeitsgrad erhalten Sie eine Vielzahl von Münzen. Sie können Karten für Münzen kaufen. Dank der Aufgaben können Sie bis zu 10.000 Münzen verdienen.
el: Μπορείτε επίσης να εκτελέσετε εργασίες στο παιχνίδι. Θα πάρετε μια ποικιλία νομισμάτων ανάλογα με τη δυσκολία σας. Μπορείτε να αγοράσετε κάρτες για νομίσματα. Μπορείτε να κερδίσετε μέχρι και 10.000 νομίσματα χάρη στις εργασίες.
es: También puedes realizar tareas en el juego. Obtendrás una variedad de monedas de acuerdo a tu dificultad. Puedes comprar tarjetas por monedas. Puedes ganar hasta 10.000 monedas gracias a las tareas.
fi: Voit myös suorittaa tehtäviä pelissä. Saat monenlaisia kolikoita vaikeuksienne mukaan. Voit ostaa kortteja kolikoille. Tehtävien ansiosta voit ansaita jopa 10 000 kolikkoa.
fr: Vous pouvez également effectuer des tâches dans le jeu. Vous obtiendrez une variété de pièces en fonction de votre difficulté. Vous pouvez acheter des cartes pour des pièces. Vous pouvez gagner jusqu'à 10 000 pièces grâce aux tâches.
hu: A játékban is végezhet feladatokat. Különböző érméket kapsz a nehézséged szerint. Kártyákat vásárolhat érmékre. A feladatoknak köszönhetően akár 10 000 érmét is kereshet.
it: Puoi anche svolgere compiti nel gioco. Riceverai una varietà di monete in base alla tua difficoltà. Puoi comprare le carte per le monete. Puoi guadagnare fino a 10.000 monete grazie ai compiti.
ja: ゲーム内でタスクを実行することもできます。 あなたはあなたの難しさに従って様々なコインを得るでしょう。 あなたはコインのためにカードを買うことができます。 あなたはタスクのおかげで10,000コインまで稼ぐことができます。
nl: Je kunt ook taken in het spel uitvoeren. Je zult verschillende munten krijgen, afhankelijk van je moeilijkheidsgraad. Je kunt kaarten kopen voor munten. Je kunt tot 10.000 munten verdienen dankzij de taken.
no: Du kan også utføre oppgaver i spillet. Du vil få en rekke mynter i henhold til dine vanskeligheter. Du kan kjøpe kort for mynter. Du kan tjene opptil 10 000 mynter takket være oppgavene.
pl: Możesz także wykonywać zadania w grze. Otrzymasz różne monety w zależności od trudności. Możesz kupić karty na monety. Za swoje zadania możesz zarobić do 10 000 monet.
pt: Você também pode executar tarefas no jogo. Você receberá uma variedade de moedas de acordo com sua dificuldade. Você pode comprar cartões para moedas. Você pode ganhar até 10.000 moedas graças às tarefas.
ro: De asemenea, puteți efectua activități în joc. Veți obține o varietate de monede în funcție de dificultatea dvs. Puteți cumpăra carduri pentru monede. Puteți câștiga până la 10.000 de monede datorită sarcinilor.
ru: Вы также можете выполнять задания в игре. Вы получите различные монеты в зависимости от вашей сложности. Вы можете купить карты для монет. Вы можете заработать до 10000 монет благодаря заданиям.
sk: V hre môžeš plniť tiež úlohy. Za splnenú úlohu získaš rôzne množstvo mincí podľa náročnosti. Za mince si potom môžeš kúpiť karty. Vďaka úlohám môžeš získať až 10 000 mincí.
sr: Takođe možete obavljati zadatke u igri. Vi ćete dobiti razne kovanice prema vašim teškoćama. Možete kupiti kartice za kovanice. Zahvaljujući zadacima možete zaraditi do 10.000 novčića.
sv: Du kan också utföra uppgifter i spelet. Du kommer att få en mängd mynt enligt din svårighet. Du kan köpa kort för mynt. Du kan tjäna upp till 10 000 mynt tack vare uppgifterna.
tr: Oyunda görevleri de gerçekleştirebilirsiniz. Zorluğunuza göre çeşitli madeni paralar alacaksınız. Madeni paralar için kart satın alabilirsiniz. Görevler sayesinde 10.000 jetona kadar para kazanabilirsiniz.

# IndexCards
source: Cards play an important role in the game. Thanks to the cards, you get new players, managers, various upgrades, characters, exhibitions and lots more. Cards can be bought or won for matches.
bg: Картите играят важна роля в играта. Благодарение на картите получавате нови играчи, мениджъри, различни подобрения, герои, изложби и много други. Картите могат да бъдат закупени или спечелени за мачове.
cs: Karty hrají ve hře důležitou roli. Díky kartám získáváš nové hráče, manažery, různá vylepšení, znaky, exhibiční zápasy a spoustu dalšího. Karty si můžeš koupit nebo získat za odehrané zápasy.
da: Kort spiller en vigtig rolle i spillet. Takket være kortene får du nye spillere, ledere, forskellige opgraderinger, figurer, udstillinger og meget mere. Kort kan købes eller vundet til kampe.
de: Karten spielen eine wichtige Rolle im Spiel. Dank der Karten erhalten Sie neue Spieler, Manager, verschiedene Upgrades, Charaktere, Ausstellungen und vieles mehr. Karten können für Spiele gekauft oder gewonnen werden.
el: Οι κάρτες παίζουν σημαντικό ρόλο στο παιχνίδι. Χάρη στις κάρτες, παίρνετε νέους παίκτες, διαχειριστές, διάφορες αναβαθμίσεις, χαρακτήρες, εκθέσεις και πολλά άλλα. Οι κάρτες μπορούν να αγοραστούν ή να κερδηθούν για αγώνες.
es: Las cartas juegan un papel importante en el juego. Gracias a las tarjetas, obtienes nuevos jugadores, gerentes, varias actualizaciones, personajes, exposiciones y mucho más. Las tarjetas se pueden comprar o ganar para los partidos.
fi: Kortilla on tärkeä rooli pelissä. Korttien ansiosta saat uusia pelaajia, johtajia, erilaisia päivityksiä, merkkejä, näyttelyitä ja paljon muuta. Kortteja voi ostaa tai voittaa otteluista.
fr: Les cartes jouent un rôle important dans le jeu. Grâce aux cartes, vous obtenez de nouveaux joueurs, gestionnaires, améliorations diverses, personnages, expositions et bien plus encore. Les cartes peuvent être achetées ou gagnées pour les matchs.
hu: A kártyák fontos szerepet játszanak a játékban. A kártyáknak köszönhetően új játékosokat, vezetőket, különböző frissítéseket, karaktereket, kiállításokat és még sok más adatot kap. Kártyák vásárolhatók vagy nyerhetők mérkőzésekre.
it: Le carte giocano un ruolo importante nel gioco. Grazie alle carte, ottieni nuovi giocatori, manager, vari aggiornamenti, personaggi, mostre e molto altro ancora. Le carte possono essere comprate o vinte per le partite.
ja: カードはゲームにおいて重要な役割を果たします。 カードのおかげで、あなたは新しい選手、管理者、様々なアップグレード、キャラクター、展示会などをたくさん手に入れることができます。 カードを購入したり、試合に勝つことができます。
nl: Kaarten spelen een belangrijke rol in het spel. Dankzij de kaarten krijg je nieuwe spelers, managers, verschillende upgrades, personages, tentoonstellingen en nog veel meer. Kaarten kunnen worden gekocht of gewonnen voor wedstrijden.
no: Kort spiller en viktig rolle i spillet. Takket være kortene får du nye spillere, ledere, ulike oppgraderinger, figurer, utstillinger og mye mer. Kort kan kjøpes eller vunnes for kamper.
pl: Karty odgrywają ważną rolę w grze. Dzięki kartom otrzymujesz nowych graczy, menedżerów, różne ulepszenia, postacie, wystawy i wiele więcej. Karty można kupić lub wygrać na mecze.
pt: As cartas desempenham um papel importante no jogo. Graças aos cartões, você ganha novos jogadores, gerentes, vários upgrades, personagens, exposições e muito mais. Os cartões podem ser comprados ou ganhos por jogos.
ro: Cartile joaca un rol important in joc. Datorită cărților, veți obține noi jucători, manageri, diferite upgrade-uri, personaje, expoziții și multe altele. Cardurile pot fi cumpărate sau câștigate pentru meciuri.
ru: Карты играют важную роль в игре. Благодаря карточкам вы получаете новых игроков, менеджеров, различные улучшения, персонажей, выставки и многое другое. Карты могут быть куплены или выиграны для матчей.
sk: Karty hrajú v hre dôležitú úlohu. Vďaka kartám získavaš nových hráčov, manažérov, rôzne vylepšenia, znaky, exhibičné zápasy a veľa ďalšieho. Karty si môžeš kúpiť alebo získať za odohrané zápasy.
sr: Karte igraju važnu ulogu u igri. Zahvaljujući kartama dobijate nove igrače, menadžere, razne nadogradnje, likove, izložbe i još mnogo toga. Karte se mogu kupiti ili osvojiti za utakmice.
sv: Kort spelar en viktig roll i spelet. Tack vare korten får du nya spelare, chefer, olika uppgraderingar, karaktärer, utställningar och mycket mer. Kort kan köpas eller vunnas för matcher.
tr: Kartlar oyunda önemli bir rol oynamaktadır. Kartlar sayesinde yeni oyuncular, menajerler, çeşitli geliştirmeler, karakterler, sergiler ve daha birçok şey kazanırsınız. Maçlar için kartlar satın alınabilir veya kazanılabilir.

# IndexCarousel1
source: Online soccer manager with cards
bg: Онлайн футболен мениджър с карти
cs: Online fotbalový manažer s kartami
da: Online fodbold manager med kort
de: Online-Fußballmanager mit Karten
el: Online ποδοσφαιριστής με κάρτες
es: Gerente de futbol online con tarjetas.
fi: Online-jalkapallo-johtaja kortilla
fr: Manager de football en ligne avec des cartes
hu: Online futball menedzser kártyákkal
it: Responsabile del calcio online con le carte
ja: カードを使ってオンラインサッカーマネージャー
nl: Online voetbalmanager met kaarten
no: Online fotballleder med kort
pl: Online menedżer piłkarski z kartami
pt: Gerente de futebol online com cartões
ro: Manager de fotbal online cu carduri
ru: Футбольный онлайн менеджер с карточками
sk: Online futbalový manažér s kartami
sr: Online fudbalski menadžer sa kartama
sv: Online fotbollschef med kort
tr: Kartları ile çevrimiçi futbol menajeri

# IndexCarousel2
source: Play against friends
bg: Играйте срещу приятели
cs: Hrej proti přátelům
da: Spil mod venner
de: Spielen Sie gegen Freunde
el: Παίξτε εναντίον φίλων
es: Jugar contra amigos
fi: Pelaa ystäviä vastaan
fr: Jouer contre des amis
hu: Játssz barátokkal
it: Gioca contro gli amici
ja: 友達と対戦する
nl: Speel tegen vrienden
no: Spill mot venner
pl: Graj z przyjaciółmi
pt: Jogar contra amigos
ro: Joaca impotriva prietenilor
ru: Играть против друзей
sk: Hraj proti priateľom
sr: Igrajte protiv prijatelja
sv: Spela mot vänner
tr: Arkadaşlarına karşı oyna

# IndexCarousel3
source: Train your players
bg: Тренирайте играчите си
cs: Trénuj své hráče
da: Træn dine spillere
de: Trainiere deine Spieler
el: Εκπαιδεύστε τους παίκτες σας
es: Entrena a tus jugadores
fi: Harjoittele pelaajiasi
fr: Entraînez vos joueurs
hu: Képezze a játékosokat
it: Allena i tuoi giocatori
ja: あなたの選手を訓練する
nl: Train je spelers
no: Tren dine spillere
pl: Trenuj swoich graczy
pt: Treine seus jogadores
ro: Antrenează-ți jucătorii
ru: Тренируйте своих игроков
sk: Trénuj svojich hráčov
sr: Trenirajte svoje igrače
sv: Träna dina spelare
tr: Oyuncularınızı eğitin

# IndexCarousel4
source: Improve your club
bg: Подобрете клуба си
cs: Vylepšuj svůj klub
da: Forbedre din klub
de: Verbessere deinen Club
el: Βελτιώστε τη λέσχη σας
es: Mejora tu club
fi: Paranna klubiasi
fr: Améliorez votre club
hu: Javítsa klubját
it: Migliora il tuo club
ja: クラブを充実させる
nl: Verbeter je club
no: Forbedre klubben din
pl: Ulepsz swój klub
pt: Melhore seu clube
ro: Îmbunătățiți-vă clubul
ru: Улучши свой клуб
sk: Vylepšuj svoj klub
sr: Poboljšajte svoj klub
sv: Förbättra din klubb
tr: Kulübünü geliştir

# IndexCarousel5
source: Choose the best roster
bg: Определете правилния монтаж
cs: Urči správnou sestavu
da: Definer den korrekte samling
de: Definieren Sie die richtige Baugruppe
el: Ορίστε τη σωστή συναρμολόγηση
es: Definir el montaje correcto.
fi: Määritä oikea kokoonpano
fr: Définir le bon assemblage
hu: Határozza meg a helyes összeszerelést
it: Definire il corretto assemblaggio
ja: 正しいアセンブリを定義する
nl: Bepaal de juiste samenstelling
no: Definer riktig montering
pl: Zdefiniuj poprawny montaż
pt: Definir o assembly correto
ro: Definiți ansamblul corect
ru: Определите правильную сборку
sk: Urči správnu zostavu
sr: Definišite ispravan sklop
sv: Definiera rätt montering
tr: Doğru montajı tanımlayın

# IndexCarousel6
source: Build the Dynasty
bg: Изградете династията
cs: Vybuduj dynastii
da: Byg dynastiet
de: Baue die Dynastie
el: Κατασκευάστε τη δυναστεία
es: Construir la dinastia
fi: Rakenna dynastia
fr: Construis la dynastie
hu: Építsd a dinasztia
it: Costruisci la dinastia
ja: 王朝を築く
nl: Bouw de dynastie
no: Bygg dynastiet
pl: Zbuduj Dynastię
pt: Construa a dinastia
ro: Construiți dinastia
ru: Построить династию
sk: Vybuduj dynastiu
sr: Izgradite Dinastiju
sv: Bygg dynastin
tr: Hanedanı inşa et

# IndexChl
source: The manager that earns the most Trophies with its club in 2019 will win 2 tickets for the Champions League final in 2020 in Istanbul.
bg: Мениджърът, който получи най-много купи с клуба си през 2019 г., ще спечели 2 билета за финала на Шампионската лига през 2020 г. в Истанбул.
cs: Manažer, který získá nejvíce pohárů se svým klubem v roce 2019 vyhraje 2 lístky na finále ligy mistrů v roce 2020 v Istanbulu.
da: Lederen, der får de fleste cups med sin klub i 2019, vil vinde 2 billetter til Champions League-finalen i 2020 i Istanbul.
de: Der Trainer, der 2019 mit seinem Verein die meisten Pokale holt, wird in Istanbul 2 Tickets für das Champions-League-Finale gewinnen.
el: Ο διαχειριστής που παίρνει τα περισσότερα φλιτζάνια με τη λέσχη του το 2019 θα κερδίσει 2 εισιτήρια για τον τελικό του Champions League το 2020 στην Κωνσταντινούπολη.
es: El manager que obtenga la mayor cantidad de copas con su club en 2019 ganará 2 boletos para la final de la Liga de Campeones en 2020 en Estambul.
fi: Johtaja, joka saa eniten kuppeja klubinsa kanssa vuonna 2019, voittaa 2 lippua Mestarien liigan finaaliin vuonna 2020 Istanbulissa.
fr: Le manager qui aura récolté le plus de coupes avec son club en 2019 remportera deux billets pour la finale de la Ligue des champions en 2020 à Istanbul.
hu: A menedzser, aki 2019-ben kapja a legtöbb csésze klubját, 2 jegyet fog nyerni a Bajnokok Ligája döntőjére 2020-ban Isztambulban.
it: Il manager che ottiene il maggior numero di coppe con il suo club nel 2019 vincerà 2 biglietti per la finale di Champions League nel 2020 a Istanbul.
ja: 2019年にクラブで最も多くのカップを獲得したマネージャーは、2020年にイスタンブールで行われるチャンピオンズリーグ決勝へのチケット2枚を獲得します。
nl: De manager die in 2019 de meeste bekers haalt bij zijn club, wint 2 tickets voor de finale van de Champions League in 2020 in Istanbul.
no: Lederen som får flest kopper med sin klubb i 2019, vil vinne 2 billetter til Champions League-finalen i 2020 i Istanbul.
pl: Menedżer, który uzyska najwięcej pucharów ze swoim klubem w 2019 roku, wygra 2 bilety na finał Ligi Mistrzów w 2020 roku w Stambule.
pt: O treinador que conseguir mais copos com seu clube em 2019 vai ganhar dois ingressos para a final da Liga dos Campeões em 2020, em Istambul.
ro: Managerul care primește cele mai multe cupe cu clubul său în 2019 va câștiga 2 bilete la finala Ligii Campionilor în 2020 în Istanbul.
ru: Менеджер, который получит больше всего кубков со своим клубом в 2019 году, выиграет 2 билета на финал Лиги чемпионов в 2020 году в Стамбуле.
sk: Manažér, ktorý získa najviac pohárov so svojím klubom v roku 2019 vyhrá 2 lístky na finále ligy majstrov v roku 2020 v Istanbule.
sr: Menadžer koji sa svojim klubom dobije najviše kupova 2019. godine osvojit će 2 karte za finale Lige prvaka u Istanbulu 2020. godine.
sv: Chefen som får de flesta kopparna med sin klubb år 2019 kommer att vinna 2 biljetter till Champions League-finalen 2020 i Istanbul.
tr: 2019'da kulübü ile en fazla kupa alan menajer, 2020'de İstanbul'da Şampiyonlar Ligi finaline 2 bilet kazanacak.

# IndexChl2
source: You win the trophies for a weekly competition. Try playing as many Division matches as possible against similar players in order to collect points and win this competition! The Trophies will be divided at the end of this weekly competition.
bg: Печелите купите за седмичен конкурс. Играйте възможно най-много мачове от лигите, събирайте точки и станете победител в това състезание, където противниците ви се противопоставят на подобно ниво. В края на седмичното състезание ще отнесем чашите.
cs: Poháry získáváš za umístění v týdenní soutěži. Odehraj co nejvíce ligových zápasů, sbírej body a staň se vítězem této soutěže, kde proti tobě stojí soupeři podobné úrovně. Na konci týdenní soutěže rozdělíme poháry.
da: Du vinder kopperne til en ugentlig konkurrence. Spil så mange ligaspil som muligt, saml point og vinder denne konkurrence, hvor modstandere af samme niveau står imod dig. Ved afslutningen af den ugentlige konkurrence vil vi afhænde kopperne.
de: Sie gewinnen die Pokale für einen wöchentlichen Wettbewerb. Spiele so viele Ligaspiele wie möglich, sammle Punkte und werde der Gewinner dieses Wettbewerbs, in dem Gegner mit einem ähnlichen Level gegen dich stehen. Am Ende des wöchentlichen Wettbewerbs werden wir die Pokale abnehmen.
el: Κερδίζετε τα κύπελλα για ένα εβδομαδιαίο διαγωνισμό. Παίξτε όσο το δυνατόν περισσότερα παιχνίδια πρωταθλήματος, συγκεντρώστε πόντους και κερδίστε αυτόν τον διαγωνισμό, όπου αντιπάλους παρόμοιου επιπέδου αντέχουν εναντίον σας. Στο τέλος του εβδομαδιαίου διαγωνισμού θα εκχωρήσουμε τα κύπελλα.
es: Ganas las copas para un concurso semanal. Juega tantos partidos de la liga como sea posible, acumula puntos y conviértete en el ganador de esta competencia, donde oponentes de un nivel similar te enfrentarán. Al final del concurso semanal nos desharemos de las copas.
fi: Voit voittaa kupit viikoittaiselle kilpailulle. Pelaa niin monta liigapelejä kuin mahdollista, kerää pisteitä ja tule tämän kilpailun voittajaksi, jossa vastaavan tason vastustajat vastustavat sinua. Viikkokilpailun lopussa myymme kupit.
fr: Vous gagnez les coupes pour un concours hebdomadaire. Jouez le plus de matchs possible dans la ligue, accumulez des points et devenez le vainqueur de cette compétition où des adversaires de niveau similaire se dressent contre vous. À la fin du concours hebdomadaire, nous céderons les coupes.
hu: Egy heti versenyre nyeri meg a kupákat. Játssz a lehető legtöbb bajnoki játékot, gyűjtsön pontokat, és váljon a verseny győztese, ahol hasonló szintű ellenfelek állnak ellened. A heti verseny végén eladjuk a csészéket.
it: Vinci le coppe per un concorso settimanale. Gioca il maggior numero possibile di partite di campionato, accumula punti e diventa il vincitore di questa competizione, in cui avversari di livello simile si schierano contro di te. Alla fine del contest settimanale cederemo le coppe.
ja: あなたは毎週のコンテストのためにカップを獲得します。 できるだけ多くのリーグゲームをプレイし、ポイントを集めて、同レベルの対戦相手があなたに対抗するこのコンペティションの勝者になる。 毎週のコンテストの終わりに、カップを売却します。
nl: Je wint de bekers voor een wekelijkse wedstrijd. Speel zoveel mogelijk competitiewedstrijden, verzamel punten en word de winnaar van deze competitie, waarbij tegenstanders van een vergelijkbaar niveau tegen je strijden. Aan het einde van de wekelijkse wedstrijd zullen we de cups verkopen.
no: Du vinner koppene for en ukentlig konkurranse. Spill så mange league-spill som mulig, samle poeng og bli vinneren av denne konkurransen, der motstandere av tilsvarende nivå står overfor deg. På slutten av ukedagskonkurransen vil vi avhende koppene.
pl: Wygrywasz puchary na cotygodniowy konkurs. Rozegraj jak najwięcej ligowych rozgrywek, zbieraj punkty i zostań zwycięzcą tego konkursu, w którym przeciwnicy podobnego poziomu staną przeciwko tobie. Pod koniec cotygodniowego konkursu zbierzemy kubki.
pt: Você ganha as taças para um concurso semanal. Jogue o maior número possível de jogos da liga, acumule pontos e torne-se o vencedor desta competição, onde adversários de um nível similar estão contra você. No final do concurso semanal, despiremos as taças.
ro: Câștigați cupele pentru un concurs săptămânal. Joacă cât mai multe jocuri de liga posibil, culege puncte și câștigă câștigătorul acestei competiții, unde adversarii de același nivel stau împotriva ta. La sfârșitul concursului săptămânal vom dezlipi cupele.
ru: Вы выигрываете кубки для еженедельного конкурса. Играйте в как можно больше игр лиги, набирайте очки и станьте победителем этого соревнования, где против вас выступают противники аналогичного уровня. В конце еженедельного конкурса мы избавимся от кубков.
sk: Poháre získavaš za umiestnenie v týždennej súťaži. Odohrajte čo najviac ligových zápasov, zbieraj body a staň sa víťazom tejto súťaže, kde proti tebe stoja súperovi podobnej úrovne. Na konci týždenné súťaže rozdelíme poháre.
sr: Osvajate kupove za nedeljni konkurs. Igrajte što više ligaških utakmica, sakupljajte bodove i postanite pobednik ovog takmičenja, gde protivnici sličnog nivoa stoje protiv vas. Na kraju nedeljnog takmičenja oslobodićemo čaše.
sv: Du vinner kopparna för en veckotävling. Spela så många league-spel som möjligt, samla poäng och bli vinnare av denna tävling, där motståndare på en liknande nivå står emot dig. Vid slutet av veckokonkurrensen kommer vi att avyttra kopparna.
tr: Kupayı haftalık bir yarışma için kazanırsınız. Mümkün olduğunca çok lig maçı oynayın, puan toplayın ve benzer seviyedeki rakiplerin size karşı durduğu bu yarışmanın galibi olun. Haftalık yarışmanın sonunda bardakları elden çıkaracağız.
