Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# 5-streakWin
source: 5-streak win bonus
bg: Бонус 5 печалби подред
cs: Bonus 5 výher v řadě
da: Bonus 5 gevinster i træk
de: Bonus 5 Gewinne in Folge
el: Μπόνους 5 συνεχόμενες νίκες
es: Bono de 5 ganancias en una fila
fi: Bonus 5 voittoa peräkkäin
fr: Bonus 5 gains d'affilée
hu: Bónusz 5 nyeremény egy sorban
it: Bonus 5 vincite di fila
ja: 連続で5回の賞金
nl: Bonus 5 winsten op een rij
no: Bonus 5 gevinster på rad
pl: Bonus 5 wygranych z rzędu
pt: Bônus 5 ganhos consecutivos
ro: Bonus 5 câștiguri la rând
ru: Бонус 5 выигрышей подряд
sk: Bonus 5 výhier v rade
sr: Bonus 5 dobitaka zaredom
sv: Bonus 5 vinster i rad
tr: Art arda 5 kazanç

source: Achievements
bg: постиженията
cs: Úspěchy
da: Resultater
de: Erfolge
el: Επιτεύγματα
es: Logros
fi: Saavutukset
fr: Réalisations
hu: Eredmények
it: Realizzazioni
ja: 実績
nl: Verwezenlijkingen
no: Prestasjoner
pl: Osiągnięcia
pt: Conquistas
ro: Realizări
ru: достижения
sk: Úspechy
sr: Dostignuća
sv: Prestationer
tr: Başarılar

source: Cards
bg: карти
cs: Karty
da: Kort
de: Karten
el: Κάρτες
es: Tarjetas
fi: Kortteja
fr: Les cartes
hu: Kártyák
it: Carte
ja: カード
nl: Kaarten
no: Kort
pl: Karty
pt: Postais
ro: Carduri
ru: карты
sk: Karty
sr: Kartice
sv: Kort
tr: Kartları

source: Champions League
bg: Шампионска лига
cs: Liga mistrů
es: Liga de Campeones
fi: Mestarien liiga
fr: Ligue des Champions
hu: Bajnokok Ligája
ja: チャンピオンズリーグ
pl: Liga Mistrzów
pt: Liga dos Campeões
ro: Liga Campionilor
ru: Лига Чемпионов
sk: Liga majstrov
tr: Şampiyonlar Ligi

source: Coins
bg: монета
cs: Mince
da: Mønt
de: Münzen
el: Νομίσματα
es: Monedas
fi: Kolikko
fr: Pièces de monnaie
hu: Érme
it: Moneta
ja: コイン
nl: Muntstuk
no: Mynt
pl: Monety
pt: Moedas
ro: Monedă
ru: монета
sk: Mince
sr: Kovanice
sv: Mynt
tr: Sikke

# CoinsDescription
source: Here's how to get coins free of charge. Coins are important in the game, try to get the most out of them!
bg: Ето как да получите безплатни монети. Монетите са важни в играта, опитайте се да извлечете максимума от тях!
cs: Zde se dozvíš o způsobech, jak ve hře získat mince zdarma. Mince jsou ve hře důležité, snaž se jich získat co nejvíce!
da: Sådan får du gratis mønter. Mønter er vigtige i spillet, prøv at få mest muligt ud af dem!
de: So erhalten Sie Münzen kostenlos. Münzen sind im Spiel wichtig, versuchen Sie, das Beste aus ihnen herauszuholen!
el: Δείτε πώς μπορείτε να κερδίσετε τα κέρματα δωρεάν. Τα κέρματα είναι σημαντικά στο παιχνίδι, προσπαθήστε να εκμεταλλευτείτε τα μέγιστα από αυτά!
es: Aquí es cómo obtener monedas de forma gratuita. Las monedas son importantes en el juego, ¡intenta sacar el máximo provecho de ellas!
fi: Näin saat kolikoita maksutta. Kolikot ovat tärkeitä pelissä, yritä saada niistä irti!
fr: Voici comment obtenir des pièces gratuitement. Les pièces de monnaie sont importantes dans le jeu, essayez d'en tirer le meilleur parti!
hu: Íme, hogyan lehet érméket ingyenesen beszerezni. Az érmék fontosak a játékban, próbálják ki a legtöbbet belőle!
it: Ecco come ottenere monete gratuitamente. Le monete sono importanti nel gioco, cerca di ottenere il massimo da esse!
ja: コインを無料で入手する方法は次のとおりです。 コインはゲームで重要です、それらを最大限に活用しよう！
nl: Hier ziet u hoe u munten gratis krijgt. Munten zijn belangrijk in het spel, probeer er het maximale uit te halen!
no: Slik får du gratis mynter. Mynter er viktige i spillet, prøv å få mest mulig ut av dem!
pl: Oto, jak zdobyć monety za darmo. Monety są ważne w grze, staraj się jak najlepiej z nich korzystać!
pt: Veja como conseguir moedas gratuitamente. As moedas são importantes no jogo, tente tirar o máximo proveito delas!
ro: Iată cum puteți obține monedele gratuite. Monedele sunt importante în joc, încercați să obțineți mai mult din ele!
ru: Вот как можно получить монеты бесплатно. Монеты важны в игре, постарайтесь извлечь из них максимум пользы!
sk: Tu sa dozvieš o spôsoboch, ako v hre získať mince zadarmo. Mince sú v hre dôležité, snaž sa ich získať čo najviac!
sr: Evo kako možete dobiti besplatne kovanice. Kovanice su važne u igri, pokušajte da izvučete maksimum iz njih!
sv: Så här får du gratis mynt. Mynt är viktiga i spelet, försök att få ut det mesta av dem!
tr: İşte paraları ücretsiz olarak almanın yolu. Paralar oyunda önemlidir, bunlardan en iyi şekilde yararlanmaya çalışın!
