Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# ManualText10
source: You get the cash after every game you play, the value depends on the outcome of the match, you have the most, of course, the win, then the draw and the least for the win. Another way to get cash is to sell cards.
bg: Получавате пари в брой след всяка игра, която играете, стойността зависи от изхода на мача, имате най-много, разбира се, победата, след това равенството и най-малко за победата. Друг начин да получите пари е да продавате карти.
cs: Hotovost získáš po každém odehraném zápase, hodnota záleží na výsledku zápasu, za výhru máš samozřejmě nejvíce, následně pak za remízu a nejméně za výhru. Další možností jak získat hotovost je prodej karet.
da: Du får kontanter efter hvert spil du spiller, værdien afhænger af resultatet af kampen, du har mest selvfølgelig gevinsten, så uafgjort og mindst for gevinsten. En anden måde at få kontanter på er at sælge kort.
de: Sie erhalten das Geld nach jedem Spiel, dessen Wert vom Ergebnis des Spiels abhängt. Sie haben natürlich am meisten, den Gewinn, dann die Auslosung und den geringsten Gewinn. Ein anderer Weg, um Bargeld zu erhalten, ist das Verkaufen von Karten.
el: Παίρνετε τα μετρητά μετά από κάθε παιχνίδι που παίζετε, η αξία εξαρτάται από το αποτέλεσμα του αγώνα, έχετε την καλύτερη, βέβαια, τη νίκη, τότε την ισοπαλία και το λιγότερο για τη νίκη. Ένας άλλος τρόπος για να πάρετε μετρητά είναι να πουλήσετε κάρτες.
es: Obtienes el dinero después de cada juego, el valor depende del resultado del partido, tienes la mayor cantidad, por supuesto, la victoria, luego el sorteo y la menor cantidad para la victoria. Otra forma de obtener efectivo es vender tarjetas.
fi: Saat käteisen jokaisen pelin jälkeen, arvo riippuu ottelun tuloksesta, sinulla on tietysti eniten, voitto, sitten piirtäminen ja vähiten voitto. Toinen tapa saada käteistä on myydä kortteja.
fr: Vous obtenez l'argent après chaque partie que vous jouez, la valeur dépend du résultat du match, vous avez le plus, bien sûr, la victoire, puis le tirage au sort et le moins pour la victoire. Une autre façon de gagner de l'argent est de vendre des cartes.
hu: Minden játék után megkapod a készpénzt, az érték a meccs kimenetelétől függ, természetesen a nyereményed, a döntetlen és a legkevésbé a nyeremény. A készpénz megszerzésének másik módja a kártyák eladása.
it: Ottieni il denaro dopo ogni partita che giochi, il valore dipende dall'esito della partita, tu hai di più, ovviamente, la vittoria, poi il pareggio e il minimo per la vittoria. Un altro modo per ottenere denaro è vendere le carte.
ja: あなたはあなたがプレイするすべてのゲームの後に現金を得ます、その価値は試合の結果によります、あなたは最も、もちろん、勝利、そして引き分けと最低の勝利を得ています。 現金を得るもう一つの方法はカードを販売することです。
nl: Je krijgt het geld na elk spel dat je speelt, de waarde hangt af van het resultaat van de wedstrijd, je hebt natuurlijk de meeste winst, dan de trekking en het minste voor de winst. Een andere manier om geld te krijgen is om kaarten te verkopen.
no: Du får kontanter etter hvert spill du spiller, verdien avhenger av resultatet av kampen, du har mest selvfølgelig vinneren, så tegningen og minst for seieren. En annen måte å få penger på er å selge kort.
pl: Otrzymujesz gotówkę po każdej rozgrywce, wartość zależy od wyniku meczu, masz najwięcej, oczywiście, wygraną, a następnie remis i najmniejszą wygraną. Innym sposobem na zdobycie gotówki jest sprzedaż kart.
pt: Você recebe o dinheiro após cada jogo que você joga, o valor depende do resultado da partida, você tem mais, claro, a vitória, então o empate e o menor para a vitória. Outra maneira de conseguir dinheiro é vender cartões.
ro: Veți primi numerarul după fiecare joc pe care îl jucați, valoarea depinde de rezultatul meciului, aveți cel mai bine, desigur, câștigul, apoi remiză și cel mai puțin pentru câștig. O altă modalitate de a obține bani este de a vinde cărți.
ru: Вы получаете деньги после каждой игры, которую вы играете, значение зависит от исхода матча, у вас больше всего, конечно, выигрыш, затем ничья и наименьшее количество за победу. Другой способ получить наличные деньги - продать карты.
sk: Hotovosť získaš po každom odohratom zápase, hodnota záleží na výsledku zápasu, za výhru máš samozrejme najviac, následne potom za remízu a najmenej za výhru. Ďalšou možnosťou ako získať hotovosť je predaj kariet.
sr: Novac dobijate nakon svake igre koju igrate, vrijednost zavisi od ishoda utakmice, imate najviše, naravno, pobjedu, zatim izvlačenje i najmanje za pobjedu. Drugi način da dobijete novac je da prodajete kartice.
sv: Du får pengarna efter varje spel du spelar, värdet beror på resultatet av matchen, du har mest givetvis vinsten, då roten och minst för vinsten. Ett annat sätt att få pengar är att sälja kort.
tr: Oynadığınız her oyundan sonra para kazanırsınız, bu değer maçın sonucuna bağlıdır, elbette en fazla kazanma, daha sonra berabere ve en az kazanma şansına sahip olursunuz. Nakit almanın bir başka yolu da kart satmak.

# ManualText11
source: You can play league matches more often if you improve your organizer's level. You can play an exhibition match with cards or 100 coins.
bg: Можете да играете лиги по-често, ако подобрите нивото на организатора си. Можете да играете изложбен мач с карти или 100 монети.
cs: Ligové duely můžeš hrát častěji, pokud vylepších úroveň svého pořadatele. Exhibiční utkání můžeš hrát díky kartám, či za 100 mincí.
da: Du kan spille ligakampe oftere, hvis du forbedrer din arrangørens niveau. Du kan spille en udstilling match med kort eller 100 mønter.
de: Sie können häufiger Ligaspiele spielen, wenn Sie das Niveau Ihres Organisators verbessern. Sie können ein Ausstellungsspiel mit Karten oder 100 Münzen spielen.
el: Μπορείτε να παίξετε πιο συχνά τις συναντήσεις πρωταθλήματος αν βελτιώσετε το επίπεδο του διοργανωτή σας. Μπορείτε να παίξετε έναν αγώνα εκθέσεων με κάρτες ή 100 νομίσματα.
es: Puedes jugar partidos de liga más a menudo si mejoras el nivel de tu organizador. Puedes jugar un partido de exhibición con cartas o 100 monedas.
fi: Voit pelata liigan otteluita useammin, jos parannat järjestäjän tasoa. Voit pelata näyttelypelejä kortilla tai 100 kolikolla.
fr: Vous pouvez jouer plus souvent dans des matches de ligue si vous améliorez le niveau de votre organisateur. Vous pouvez jouer un match d’exposition avec des cartes ou 100 pièces.
hu: Gyorsabban játszhat a bajnoki mérkőzések, ha javítja a szervezői szintet. Játszhat egy kiállítási mérkőzést kártyákkal vagy 100 érmével.
it: Puoi giocare le partite della lega più spesso se migliorerai il livello del tuo organizzatore. Puoi giocare una partita della mostra con carte o 100 monete.
ja: オーガナイザーのレベルを向上させると、リーグ戦をより頻繁にプレーできます。 あなたはカードまたは100枚のコインで展覧会の試合をすることができます。
nl: Je kunt vaker competitiewedstrijden spelen als je het niveau van je organisator verbetert. Je kunt een oefenwedstrijd spelen met kaarten of 100 munten.
no: Du kan spille league kampe oftere hvis du forbedrer arrangørens nivå. Du kan spille en utstillingskamp med kort eller 100 mynter.
pl: Możesz częściej rozgrywać mecze ligowe, jeśli poprawisz poziom organizatora. Możesz zagrać w mecz wystawowy z kartami lub 100 monetami.
pt: Você pode jogar partidas da liga com mais frequência se melhorar o nível do seu organizador. Você pode jogar uma partida de exibição com cartas ou 100 moedas.
ro: Puteți juca mai des meciuri de ligă dacă îmbunătățiți nivelul organizatorului. Puteți juca un meci de expoziție cu cărți sau 100 de monede.
ru: Вы можете чаще играть в матчах лиги, если повышаете уровень своего организатора. Вы можете сыграть выставочный матч с карточками или 100 монетами.
sk: Ligové duely môžeš hrať častejšie, ak vylepší úroveň svojho usporiadateľa. Exhibičné stretnutie môžeš hrať vďaka kartám, či za 100 mincí.
sr: Ligaške utakmice možete češće igrati ako poboljšate nivo organizatora. Možete igrati izlagački meč sa karticama ili sa 100 kovanica.
sv: Du kan spela league matcher oftare om du förbättrar din organisatörs nivå. Du kan spela en utställnings match med kort eller 100 mynt.
tr: Organizatörünüzün seviyesini yükseltirseniz lig maçlarını daha sık oynayabilirsiniz. Kart veya 100 jetonla sergi maçı oynayabilirsiniz.

# ManualText2
source: Card Packages can be obtained in several ways. At the beginning of the game you get 3 opening packages, you can pick up one every 24 hours. Another option is to watch an ad video. This option always appears at a certain point. You get cards even after the matches played, whether league or exhibition. The last option is to buy cards for money or coins. Individual packages are distinguished by the number of cards inside and scarce.
bg: Пакетите с карти могат да бъдат получени по няколко начина. В началото на играта получавате 3 отварящи пакета, които можете да вземете на всеки 24 часа. Друга възможност е да гледате рекламен видеоклип. Тази опция винаги се появява в определена точка. Получавате карти дори след изиграните мачове, независимо дали са лиги или изложби. Последният вариант е да купите карти за пари или монети. Отделните пакети се отличават с броя на вътрешните карти и оскъдните.
cs: Balíčky karet lze získat více způsoby. Na začátku hry dostaneš 3 zahajovací balíčky, každých 24 hodin si můžeš vyzvednout jeden. Další možností je zhlédnout reklamní video. Tato možnost se zobrazí vždy pouze v určitou chvíli. Karty získáváš také po odehraných zápasech, ať už ligových nebo exhibičních. Poslední varianta je si karty zakoupit za peníze nebo mince. Jednotlivé balíčky jsou rozlišeny počtem karet uvnitř a vzácností.
da: Kortpakker kan fås på flere måder. I starten af spillet får du 3 åbningspakker, du kan hente en hver 24 timer. En anden mulighed er at se en annoncevideo. Denne indstilling vises altid på et bestemt tidspunkt. Du får kort selv efter kampene, uanset om ligaen eller udstillingen er. Den sidste mulighed er at købe kort til penge eller mønter. Individuelle pakker er kendetegnet ved antallet af kort indenfor og knappe.
de: Kartenpakete sind auf verschiedene Weise erhältlich. Zu Beginn des Spiels erhalten Sie 3 Eröffnungspakete, die Sie alle 24 Stunden abholen können. Eine weitere Option ist das Anzeigen eines Video-Videos. Diese Option erscheint immer an einem bestimmten Punkt. Sie erhalten Karten auch nach den gespielten Spielen, egal ob Liga oder Ausstellung. Die letzte Option ist, Karten für Geld oder Münzen zu kaufen. Einzelne Pakete unterscheiden sich durch die Anzahl der darin befindlichen Karten.
el: Τα πακέτα καρτών μπορούν να ληφθούν με διάφορους τρόπους. Στην αρχή του παιχνιδιού παίρνετε 3 πακέτα ανοίγματος, μπορείτε να πάρετε ένα κάθε 24 ώρες. Μια άλλη επιλογή είναι να παρακολουθήσετε ένα βίντεο διαφήμισης. Αυτή η επιλογή εμφανίζεται πάντα σε ένα συγκεκριμένο σημείο. Παίρνετε κάρτες ακόμα και μετά τους αγώνες που έπαιξαν, είτε πρωτάθλημα είτε έκθεση. Η τελευταία επιλογή είναι να αγοράσετε κάρτες για χρήματα ή κέρματα. Τα μεμονωμένα πακέτα διακρίνονται από τον αριθμό των καρτών μέσα και σπάνια.
es: Los paquetes de tarjetas se pueden obtener de varias maneras. Al comienzo del juego obtienes 3 paquetes de apertura, puedes recoger uno cada 24 horas. Otra opción es ver un video publicitario. Esta opción siempre aparece en un cierto punto. Obtienes cartas incluso después de los partidos jugados, ya sea liga o exhibición. La última opción es comprar tarjetas por dinero o monedas. Los paquetes individuales se distinguen por el número de tarjetas dentro y escasas.
fi: Korttipaketit voidaan hankkia useilla tavoilla. Pelin alussa saat 3 avauspakettia, voit noutaa yhden 24 tunnin välein. Toinen vaihtoehto on katsella mainosvideota. Tämä vaihtoehto näkyy aina tietyssä kohdassa. Saat kortteja jopa ottelujen jälkeen, olipa kyse liigasta tai näyttelystä. Viimeinen vaihtoehto on ostaa rahoja tai kolikoita. Yksittäiset paketit erottuvat sisällä olevien korttien lukumäärän ja niukkuuden mukaan.
fr: Les paquets de cartes peuvent être obtenus de plusieurs manières. Au début du jeu, vous recevez 3 paquets d’ouverture, vous pouvez en prendre un toutes les 24 heures. Une autre option consiste à regarder une vidéo publicitaire. Cette option apparaît toujours à un moment donné. Vous obtenez des cartes même après les matchs joués, que ce soit une ligue ou une exposition. La dernière option consiste à acheter des cartes pour de l'argent ou des pièces. Les paquets individuels se distinguent par le nombre de cartes à l'intérieur et rares.
hu: A kártyacsomagok többféleképpen beszerezhetők. A játék elején 3 megnyitó csomagot kap, 24 óránként felveszi. Egy másik lehetőség a hirdetés videójának megtekintése. Ez az opció mindig egy bizonyos ponton jelenik meg. A kártyákat még a meccsek lejátszása után is kapja, legyen az liga vagy kiállítás. Az utolsó lehetőség, hogy pénzt vagy érméket vásároljon. Az egyes csomagok megkülönböztethetők a belső és a kevés kártyák számával.
it: I pacchetti di carte possono essere ottenuti in diversi modi. All'inizio del gioco ottieni 3 pacchetti di apertura, puoi prenderne uno ogni 24 ore. Un'altra opzione è guardare un video pubblicitario. Questa opzione appare sempre ad un certo punto. Ottieni le carte anche dopo le partite giocate, che si tratti di una lega o di una mostra. L'ultima opzione è comprare carte per soldi o monete. I pacchetti individuali si distinguono per il numero di carte all'interno e scarse.
ja: カードパッケージはいくつかの方法で入手できます。 ゲームの開始時に、3つの開始パッケージを受け取ります、あなたは24時間ごとに1つを選ぶことができます。 他の選択肢は広告ビデオを見ることである。 このオプションは常に特定の時点で表示されます。 リーグでも展覧会でも、試合が終わった後でもカードを入手できます。 最後のオプションは、お金やコインでカードを買うことです。 個々のパッケージは、内部のカードの数と数が少ないことで区別されます。
nl: Kaartpakketten kunnen op verschillende manieren worden verkregen. Aan het begin van het spel krijg je 3 openingspakketten, die je elke 24 uur kunt ophalen. Een andere optie is om een reclamevideo te bekijken. Deze optie verschijnt altijd op een bepaald punt. Je krijgt kaarten zelfs na de gespeelde wedstrijden, of het nu een competitie of een tentoonstelling is. De laatste optie is om kaarten voor geld of munten te kopen. Individuele pakketten onderscheiden zich door het aantal kaarten binnen en schaars.
no: Kortpakker kan fås på flere måter. I begynnelsen av spillet får du 3 åpningspakker, du kan hente en hver 24 timer. Et annet alternativ er å se en annonse video. Dette alternativet vises alltid på et bestemt tidspunkt. Du får kort selv etter kampene som spilles, enten liga eller utstilling. Det siste alternativet er å kjøpe kort for penger eller mynter. Individuelle pakker er preget av antall kort inni og knappe.
pl: Pakiety Kart można uzyskać na kilka sposobów. Na początku gry otrzymujesz 3 pakiety otwierające, możesz je odebrać co 24 godziny. Inną opcją jest oglądanie filmu reklamowego. Ta opcja zawsze pojawia się w określonym punkcie. Dostajesz karty nawet po rozegranych meczach, czy to w lidze czy na wystawie. Ostatnią opcją jest kupowanie kart za pieniądze lub monety. Poszczególne paczki są rozróżniane przez liczbę kart w środku i ich brak.
pt: Os pacotes de cartões podem ser obtidos de várias maneiras. No começo do jogo você ganha 3 pacotes de abertura, você pode pegar um a cada 24 horas. Outra opção é assistir a um vídeo de anúncio. Esta opção sempre aparece em um certo ponto. Você recebe cartas mesmo depois dos jogos disputados, seja liga ou exibição. A última opção é comprar cartões por dinheiro ou moedas. Pacotes individuais são diferenciados pelo número de cartões dentro e escasso.
ro: Pachetele de card pot fi obținute în mai multe moduri. La începutul jocului primiți 3 pachete de deschidere, puteți alege una la 24 de ore. O altă opțiune este să vizionați un anunț video. Această opțiune apare întotdeauna la un anumit punct. Veți primi cărți chiar și după meciurile jucate, fie liga, fie expoziția. Ultima opțiune este să cumperi carduri pentru bani sau monede. Pachetele individuale se disting prin numărul de cărți din interior și rare.
ru: Пакеты карт можно получить несколькими способами. В начале игры вы получаете 3 начальных пакета, которые вы можете получить один раз в 24 часа. Другой вариант - посмотреть рекламное видео. Эта опция всегда появляется в определенной точке. Вы получаете карты даже после сыгранных матчей, будь то лига или выставка. Последний вариант - купить карты за деньги или монеты. Индивидуальные пакеты различаются по количеству карточек внутри и мало.
sk: Balíčky kariet možno získať viacerými spôsobmi. Na začiatku hry dostaneš 3 otváracej balíčky, každých 24 hodín si môžeš vyzdvihnúť jeden. Ďalšou možnosťou je zhliadnuť reklamné video. Táto možnosť sa zobrazí vždy len v určitú chvíľu. Karty získavaš tiež po odohraných zápasoch, či už ligových alebo exhibičných. Posledný variant je si karty zakúpiť za peniaze alebo mince. Jednotlivé balíky sú rozlíšené počtom kariet vnútri a vzácnosťou.
sr: Paketi kartica mogu se dobiti na nekoliko načina. Na početku igre dobijate 3 otvarajuća paketa, možete ih pokupiti svakih 24 sata. Druga opcija je da pogledate video oglas. Ova opcija se uvek pojavljuje u određenoj tački. Dobijate karte čak i nakon odigranih utakmica, bilo da su u pitanju liga ili izložba. Poslednja opcija je da kupite kartice za novac ili kovanice. Pojedinačni paketi se razlikuju po broju kartica unutar i oskudnim.
sv: Kortpaket kan erhållas på flera sätt. I början av spelet får du 3 öppningspaket, du kan hämta en var 24: e timme. Ett annat alternativ är att titta på en annonsvideo. Det här alternativet visas alltid vid en viss punkt. Du får kort även efter matcherna, oavsett liga eller utställning. Det sista alternativet är att köpa kort för pengar eller mynt. Individuella paket kännetecknas av antalet kort inuti och knappa.
tr: Kart Paketleri çeşitli şekillerde elde edilebilir. Oyunun başında 3 açılış paketi alırsın, 24 saatte bir tane alabilirsin. Diğer bir seçenek de bir reklam videosunu izlemektir. Bu seçenek her zaman belirli bir noktada görünür. İster lig, ister sergi olsun, oynanan maçlardan sonra bile kart alırsınız. Son seçenek para ya da madeni para için kart almaktır. Bireysel paketler, içindeki kartların sayısı ve kıtlıkla ayırt edilir.
