Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# IndexChlTitle
source: Win 2 Champions League tickets!
bg: Спечели 2 билета за Шампионската лига!
cs: Vyhraj 2 lístky na ligu mistrů!
da: Vind 2 billetter til Champions League!
de: Gewinnen Sie 2 Tickets für die Champions League!
el: Κερδίστε 2 εισιτήρια στο Champions League!
es: ¡Gana 2 entradas para la Liga de Campeones!
fi: Voita 2 lippua Mestarien liigaan!
fr: Gagnez 2 billets pour la Ligue des champions!
hu: Nyerj 2 jegyet a Bajnokok Ligájába!
it: Vinci 2 biglietti per la Champions League!
ja: チャンピオンズリーグへの2枚のチケットを獲得してください！
nl: Win 2 kaartjes voor de Champions League!
no: Vinn 2 billetter til Champions League!
pl: Wygraj 2 bilety do Ligi Mistrzów!
pt: Ganhe 2 ingressos para a Liga dos Campeões!
ro: Câștigă 2 bilete la Liga Campionilor!
ru: Выиграй 2 билета в Лигу Чемпионов!
sk: Vyhraj 2 lístky na ligu majstrov!
sr: Osvojite 2 karte za Ligu Šampiona!
sv: Vinn 2 biljetter till Champions League!
tr: Şampiyonlar Ligi'ne 2 bilet kazanın!

# IndexDescription
source: Your career manager in Club Manager 2019 game, is just starting out! Become the best manager and win tickets for the Champions League Final in 2020!
bg: Вашият мениджър на кариерата, Club Manager 2019, е само началото! Станете най-добрия мениджър и спечелете билети за финала на Шампионската лига през 2020!
cs: Tvá kariéra fotbalového manažera ve hře Club Manager 2019 právě začíná! Staňte se nejlepším manažerem a vyhrajte lístky na finále ligy mistrů v roce 2020!
da: Din karrierechef, Club Manager 2019, er lige begyndt! Bliv den bedste manager og vind billetter til Champions League Final i 2020!
de: Ihr Karrieremanager, Club Manager 2019, fängt gerade erst an! Werden Sie der beste Manager und gewinnen Sie Tickets für das Champions League-Finale 2020!
el: Ο διευθυντής της καριέρας σας, το Club Manager 2019, ξεκινά! Γίνετε ο καλύτερος διαχειριστής και κερδίστε εισιτήρια για τον τελικό του Champions League το 2020!
es: ¡Su manager de carrera, Club Manager 2019, acaba de empezar! ¡Conviértete en el mejor mánager y gana entradas para la final de la Liga de Campeones en 2020!
fi: Sinun urasi johtajasi, Club Manager 2019, on vasta alkamassa! Ryhdy parhaaksi johtajaksi ja voita lippuja Mestarien liigan finaaliin vuonna 2020!
fr: Votre carrière de manager de football dans Club Manager 2019 ne fait que commencer! Devenez le meilleur manager et gagnez des billets pour la finale de la Ligue des champions en 2020!
hu: Az Ön karriervezetője, a Club Manager 2019, most kezdődik! Legyél a legjobb menedzser és nyerj jegyeket a Bajnokok Ligája döntőjére 2020-ban!
it: Il tuo manager di carriera, Club Manager 2019, è appena agli inizi! Diventa il miglior manager e vinci i biglietti per la finale di Champions League del 2020!
ja: あなたのキャリアマネージャー、クラブマネージャー2019はまだ始まったばかりです！ 最高のマネージャーになって、2020年にチャンピオンズリーグ決勝のチケットを獲得しましょう！
nl: Je carrière manager, Club Manager 2019, begint net! Word de beste manager en win tickets voor de Champions League Finale in 2020!
no: Din karriereforvalter, Club Manager 2019, har nettopp startet! Bli den beste lederen og vinn billetter til Champions League Final i 2020!
pl: Twój menadżer karier, Club Manager 2019, dopiero zaczyna! Zostań najlepszym menedżerem i wygraj bilety na finał Ligi Mistrzów w 2020 roku!
pt: Seu gerente de carreira, Club Manager 2019, está apenas começando! Torne-se o melhor treinador e ganhe ingressos para a final da Liga dos Campeões em 2020!
ro: Managerul dvs. de carieră, Club Manager 2019, tocmai a început! Deveniți cel mai bun manager și câștigați bilete pentru finala Ligii Campionilor în 2020!
ru: Ваша карьера менеджера, Club Manager 2019, только начинается! Стань лучшим менеджером и выиграй билеты на Финал Лиги Чемпионов 2020 года!
sk: Tvoja kariéra futbalového manažéra v hre Club Manager 2019 práve začína! Staňte sa najlepším manažérom a vyhrajte lístky na finále ligy majstrov v roku 2020!
sr: Vaš menadžer karijere, Club Manager 2019, tek počinje! Postanite najbolji menadžer i osvojite ulaznice za finale Lige Šampiona u 2020. godini!
sv: Din karriärchef, Club Manager 2019, har precis börjat! Bli den bästa chefen och vinn biljetter till Champions League Final i 2020!
tr: Kariyer müdürünüz, Club Manager 2019, daha yeni başlıyor! En iyi menajer ol ve 2020'de Şampiyonlar Ligi Finali için bilet kazan!

# IndexLeagues
source: There are 12 divisions in total. In the beginning, of course, you start at the lowest. To advance to a higher league, you need a certain number of points. The higher the league you play, the more cash you get from the match.
bg: Има общо 12 лиги. В началото, разбира се, започвате най-ниско. За да преминете към по-висока лига, имате нужда от определен брой точки. Колкото по-висока е лигата, толкова повече пари получавате от мача.
cs: K dispozici je celkem 12 lig. Na začátku samozřejmě začínáš v té nejnižší. K postupu do vyšší ligy potřebuješ určitý počet bodů. Čím vyšší ligu hraješ, tím více hotovosti získáš ze zápasu.
da: Der er i alt 12 ligaer. I starten begynder du selvfølgelig på det laveste. For at komme videre til en højere liga har du brug for et bestemt antal point. Jo højere liga du spiller, jo flere penge får du fra kampen.
de: Insgesamt gibt es 12 Ligen. Am Anfang fängt man natürlich am niedrigsten an. Um in eine höhere Liga aufzusteigen, benötigen Sie eine bestimmte Anzahl von Punkten. Je höher die Liga, die Sie spielen, desto mehr Geld erhalten Sie aus dem Spiel.
el: Υπάρχουν συνολικά 12 πρωταθλήματα. Στην αρχή, φυσικά, ξεκινάτε από το χαμηλότερο. Για να προχωρήσετε σε ένα υψηλότερο πρωτάθλημα, χρειάζεστε έναν ορισμένο αριθμό πόντων. Όσο υψηλότερο είναι το πρωτάθλημα που παίζετε, τόσο περισσότερα μετρητά παίρνετε από τον αγώνα.
es: Hay 12 leguas en total. Al principio, por supuesto, empiezas por lo más bajo. Para avanzar a una liga más alta, necesitas un cierto número de puntos. Cuanto mayor sea la liga que juegues, más dinero obtendrás del partido.
fi: Yhteensä on 12 liigaa. Aluksi tietysti aloitat alimmasta. Jos haluat siirtyä korkeampaan liigaan, tarvitset tietyn määrän pisteitä. Mitä korkeampi liigan pelaat, sitä enemmän rahaa saat ottelusta.
fr: Il y a 12 lieues au total. Au début, bien sûr, vous commencez au plus bas. Pour avancer dans une ligue supérieure, vous avez besoin d'un certain nombre de points. Plus vous jouez dans la ligue, plus vous gagnez d’argent.
hu: Összesen 12 bajnokság van. Kezdetben természetesen a legalacsonyabbra indulsz. Ahhoz, hogy egy magasabb bajnokságra lépjünk, bizonyos számú pontra van szükséged. Minél magasabb a bajnokság, annál több pénzt kap a mérkőzésből.
it: Ci sono 12 leghe in totale. All'inizio, naturalmente, inizi al più basso. Per avanzare in un campionato superiore, hai bisogno di un certo numero di punti. Più alto è il campionato che giochi, più denaro ricevi dalla partita.
ja: 全部で12のリーグがあります。 初めに、もちろん、あなたは最低で始めます。 より高いリーグに進むには、一定数のポイントが必要です。 あなたがプレイするリーグが高いほど、試合からより多くの現金を得ることができます。
nl: Er zijn in totaal 12 competities. In het begin begin je natuurlijk het laagst. Om naar een hogere divisie te gaan, heb je een bepaald aantal punten nodig. Hoe hoger de competitie die je speelt, hoe meer geld je krijgt uit de wedstrijd.
no: Det er totalt 12 ligaer. I begynnelsen begynner selvfølgelig på det laveste. For å gå videre til en høyere liga trenger du et visst antall poeng. Jo høyere liga du spiller, desto mer penger får du fra kampen.
pl: Łącznie jest to 12 lig. Na początku oczywiście zaczynasz od najniższego. Aby awansować do wyższej ligi, potrzebujesz pewnej liczby punktów. Im wyższa liga, w którą grasz, tym więcej gotówki otrzymasz z meczu.
pt: Existem 12 ligas no total. No começo, é claro, você começa pelo mais baixo. Para avançar para uma liga mais alta, você precisa de um certo número de pontos. Quanto maior a liga que você joga, mais dinheiro você recebe da partida.
ro: Există 12 ligi în total. La inceput, desigur, incepeti la cel mai mic. Pentru a avansa la o ligă mai mare, aveți nevoie de un anumit număr de puncte. Cu cât este mai mare liga pe care o jucați, cu atât veți câștiga mai mult bani din meci.
ru: Всего 12 лиг. В начале, конечно, вы начинаете с самого низкого. Чтобы перейти в высшую лигу, вам нужно определенное количество очков. Чем выше лига, в которую вы играете, тем больше денег вы получите от матча.
sk: K dispozícii je celkom 12 líg. Na začiatku samozrejme začínaš v tej najnižšej. K postupu do vyššej ligy potrebuješ určitý počet bodov. Čím vyššia ligu hráš, tým viac hotovosti získaš zo zápasu.
sr: Ukupno ima 12 liga. U početku, naravno, počinjete na najnižoj. Da biste napredovali u višu ligu, potreban vam je određeni broj poena. Što je viša liga koju igrate, više novca dobijate od utakmice.
sv: Det finns totalt 12 ligor. I början börjar du naturligtvis på lägst. För att avancera till en högre liga behöver du ett visst antal poäng. Ju högre ligan du spelar desto mer pengar får du från matchen.
tr: Toplam 12 lig var. Tabii ki başlangıçta, en düşükte başlarsınız. Daha yüksek bir ligde ilerlemek için belirli sayıda puana ihtiyacınız vardır. Oynadığınız lig yükseldikçe, maçtan daha fazla para kazanırsınız.
