Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# ManualText7
source: Each player can be trained to the 50th level. At this level, the player will improve his ability by 10 points. The higher the level your gym will have, the more effective your training will be. Training can be started using training cards. If you want to speed up the training of players, you will improve your training background. If you upgrade it to the 12th, 25th, 37th and 50th levels, you can train multiple players at the same time.
bg: Всеки играч може да бъде обучен до 50-то ниво. На това ниво, играчът ще подобри способността си с 10 точки. Колкото по-високо е нивото на фитнес залата, толкова по-ефективно ще бъде тренировката ви. Обучението може да започне с помощта на карти за обучение. Ако искате да ускорите обучението на играчите, ще подобрите тренировъчния си фон. Ако го надстроите до 12, 25, 37 и 50 нива, можете да тренирате няколко играча едновременно.
cs: Každého hráče můžeš vytrénovat až na 50. úroveň. Na této úrovni zlepší hráč své schopnosti o 10 bodů. Čím vyšší úroveň bude mít tvá tělocvična, tím větší efektivitu budou tvé tréninky. Trénink lze zahájit pomocí tréninkových karet. Pokud chceš trénink hráčů zrychlit, vylepši své tréninkové zázemí. Pokud jej vylepšíš na 12., 25., 37. a 50. úroveň, můžeš trénovat více hráčů současně.
da: Hver spiller kan trænes til det 50. niveau. På dette niveau vil spilleren forbedre sin evne med 10 point. Jo højere niveau dit gym vil have, desto mere effektiv træner du. Træning kan startes ved hjælp af træningskort. Hvis du vil fremskynde træning af spillere, vil du forbedre din træningsbakgrund. Hvis du opgraderer det til 12., 25., 37. og 50. niveau, kan du træne flere spillere på samme tid.
de: Jeder Spieler kann bis zur 50. Stufe trainiert werden. Auf dieser Stufe verbessert der Spieler seine Fähigkeit um 10 Punkte. Je höher Ihr Fitness-Level ist, desto effektiver wird Ihr Training. Das Training kann mit Trainingskarten gestartet werden. Wenn Sie das Training der Spieler beschleunigen möchten, verbessern Sie Ihren Trainingshintergrund. Wenn Sie ein Upgrade auf die 12., 25., 37. und 50. Stufe durchführen, können Sie mehrere Spieler gleichzeitig trainieren.
el: Κάθε παίκτης μπορεί να εκπαιδευτεί στο 50ο επίπεδο. Σε αυτό το επίπεδο, ο παίκτης θα βελτιώσει την ικανότητά του κατά 10 πόντους. Όσο υψηλότερο είναι το επίπεδο που θα έχει το γυμναστήριο σας, τόσο πιο αποτελεσματική θα είναι η εκπαίδευσή σας. Η εκπαίδευση μπορεί να ξεκινήσει χρησιμοποιώντας κάρτες εκπαίδευσης. Αν θέλετε να επιταχύνετε την εκπαίδευση των παικτών, θα βελτιώσετε το υπόβαθρό σας. Αν το αναβαθμίσετε στο 12ο, 25ο, 37ο και 50ο επίπεδο, μπορείτε να εκπαιδεύσετε πολλαπλούς παίκτες ταυτόχρονα.
es: Cada jugador puede ser entrenado hasta el nivel 50. En este nivel, el jugador mejorará su habilidad en 10 puntos. Cuanto más alto sea el nivel que tendrá tu gimnasio, más efectivo será tu entrenamiento. El entrenamiento puede iniciarse utilizando tarjetas de entrenamiento. Si quieres acelerar el entrenamiento de los jugadores, mejorarás tus antecedentes de entrenamiento. Si lo actualizas a los niveles 12, 25, 37 y 50, puedes entrenar a múltiples jugadores al mismo tiempo.
fi: Jokainen pelaaja voidaan kouluttaa 50-tasolle. Tällä tasolla pelaaja parantaa kykyään 10 prosentilla. Mitä korkeampi taso on kuntosalilla, sitä tehokkaammin harjoittelu on. Koulutus voidaan aloittaa harjoittelukorttien avulla. Jos haluat nopeuttaa pelaajien koulutusta, parannat koulutustaustasi. Jos päivität sen 12., 25., 37. ja 50. tasolle, voit kouluttaa useita pelaajia samanaikaisesti.
fr: Chaque joueur peut être entraîné au niveau 50. A ce niveau, le joueur améliorera ses capacités de 10 points. Plus le niveau de votre gymnase sera élevé, plus votre entraînement sera efficace. La formation peut être commencée en utilisant des cartes de formation. Si vous souhaitez accélérer l'entraînement des joueurs, vous améliorerez vos antécédents d'entraînement. Si vous passez aux niveaux 12, 25, 37 et 50, vous pourrez entraîner plusieurs joueurs en même temps.
hu: Minden játékos kiképezhető az 50. szintre. Ezen a szinten a játékos 10 ponttal javítja képességét. Minél magasabb az edzőterem szintje, annál hatékonyabb lesz a képzés. A tréningeket képzési kártyákkal lehet elindítani. Ha fel szeretné gyorsítani a játékosok képzését, javíthatja képzési hátterét. Ha a 12., 25., 37. és 50. szintre frissíti, egyszerre több játékost is képezhet.
it: Ogni giocatore può essere addestrato al 50 ° livello. A questo livello, il giocatore migliorerà la sua abilità di 10 punti. Più alto sarà il livello della tua palestra, più efficace sarà la tua formazione. La formazione può essere iniziata usando le carte di allenamento. Se vuoi velocizzare l'allenamento dei giocatori, migliorerai il tuo background di allenamento. Se lo aggiorni al 12 °, 25 °, 37 ° e 50 ° livello, puoi allenare più giocatori allo stesso tempo.
ja: 各プレイヤーは50レベルまで訓練することができます。 このレベルで、プレイヤーは自分の能力を10ポイント向上させるでしょう。 ジムのレベルが高いほど、トレーニングはより効果的になります。 トレーニングはトレーニングカードを使って開始できます。 あなたが選手のトレーニングをスピードアップしたい場合は、あなたはあなたのトレーニングの背景を向上させます。 12、25、37、50レベルにアップグレードすると、同時に複数のプレイヤーをトレーニングできます。
nl: Elke speler kan worden getraind op het 50e niveau. Op dit niveau verbetert de speler zijn vaardigheid met 10 punten. Hoe hoger het niveau van uw sportschool, des te effectiever uw training zal zijn. Training kan worden gestart met behulp van trainingskaarten. Als u de training van spelers wilt versnellen, verbetert u de achtergrond van uw training. Als je het upgrade naar het 12e, 25e, 37e en 50e niveau, kun je meerdere spelers tegelijkertijd trainen.
no: Hver spiller kan trent til 50-nivået. På dette nivået vil spilleren forbedre sin evne med 10 poeng. Jo høyere nivået ditt treningsstudio vil ha, jo mer effektive trening vil være. Trening kan startes med treningskort. Hvis du vil øke hastigheten på trening av spillere, vil du forbedre treningsbakgrunnen. Hvis du oppgraderer det til 12., 25., 37. og 50. nivå, kan du trene flere spillere samtidig.
pl: Każdy gracz może zostać przeszkolony na 50. poziomie. Na tym poziomie gracz zwiększy swoje umiejętności o 10 punktów. Im wyższy poziom będzie mieć Twoja siłownia, tym skuteczniejszy będzie Twój trening. Trening można rozpocząć za pomocą kart treningowych. Jeśli chcesz przyspieszyć trening zawodników, poprawisz swoje wykształcenie. Jeśli zmienisz go na poziomy 12, 25, 37 i 50, możesz trenować wielu graczy w tym samym czasie.
pt: Cada jogador pode ser treinado para o 50º nível. Neste nível, o jogador irá melhorar sua habilidade em 10 pontos. Quanto maior o nível de sua academia, mais eficaz será o seu treinamento. O treinamento pode ser iniciado usando cartões de treinamento. Se você quiser acelerar o treinamento dos jogadores, você irá melhorar seu histórico de treinamento. Se você fizer o upgrade para os níveis 12, 25, 37 e 50, poderá treinar vários jogadores ao mesmo tempo.
ro: Fiecare jucător poate fi instruit la nivelul 50. La acest nivel, jucătorul își va îmbunătăți capacitatea cu 10 puncte. Cu cât este mai mare nivelul sală de gimnastică, cu atât mai eficient va fi antrenamentul. Antrenamentul poate fi inițiat prin utilizarea cardurilor de antrenament. Dacă doriți să accelerați formarea jucătorilor, vă veți îmbunătăți fundalul de pregătire. Dacă faceți upgrade la nivelurile 12, 25, 37 și 50, puteți instrui mai mulți jucători în același timp.
ru: Каждый игрок может пройти обучение до 50-го уровня. На этом уровне игрок улучшит свои способности на 10 очков. Чем выше будет ваш тренажерный зал, тем эффективнее будут ваши тренировки. Обучение может быть начато с использованием учебных карточек. Если вы хотите ускорить обучение игроков, вы улучшите свой тренировочный фон. Если вы повысите его до 12-го, 25-го, 37-го и 50-го уровней, вы можете тренировать нескольких игроков одновременно.
sk: Každého hráča môžeš vytrénovať až na 50. úroveň. Na tejto úrovni zlepší hráč svoje schopnosti o 10 bodov. Čím vyššia úroveň bude mať tvoja telocvičňa, tým väčšiu efektivitu budú tvoje tréningy. Tréning možno začať pomocou tréningových kariet. Ak chceš tréning hráčov zrýchliť, vylepši svoje tréningové zázemie. Pokiaľ ho vylepšíš na 12., 25., 37. a 50. úroveň, môžeš trénovať viac hráčov súčasne.
sr: Svaki igrač može biti treniran do 50. nivoa. Na ovom nivou, igrač će poboljšati svoju sposobnost za 10 poena. Što je viši nivo koji će imati teretana, to će vaš trening biti efikasniji. Trening se može započeti koristeći kartice za obuku. Ako želite da ubrzate trening igrača, poboljšaćete svoju pozadinu treninga. Ako ga nadogradite na 12., 25., 37. i 50. nivo, možete trenirati više igrača istovremeno.
sv: Varje spelare kan träna till 50: e nivå. På denna nivå kommer spelaren att förbättra sin förmåga med 10 poäng. Ju högre nivå ditt gym kommer att ha desto effektivare blir träningen. Träning kan startas med träningskort. Om du vill påskynda träning av spelare kommer du att förbättra din träningsbakgrund. Om du uppgraderar den till 12, 25, 37 och 50 nivåer kan du träna flera spelare samtidigt.
tr: Her oyuncu 50. seviyeye kadar eğitilebilir. Bu seviyede oyuncu yeteneğini 10 puan artıracak. Spor salonunuzun seviyesi ne kadar yüksek olursa, antrenmanınız o kadar etkili olacaktır. Eğitim, eğitim kartları kullanılarak başlatılabilir. Eğer oyuncuların antrenmanlarını hızlandırmak istiyorsanız, antrenman geçmişinizi iyileştirirsiniz. Onu 12, 25, 37 ve 50'nci seviyelere yükseltirseniz, aynı anda birden fazla oyuncu yetiştirebilirsiniz.

# ManualText8
source: To get more clubs in the game, you do not have to create another profile. You only have to play 25 matches and get the second team, you will get it again with the basic equipment. You can easily switch between clubs. You can have up to 4 clubs in the game. After playing 100 league matches, you will get 3rd Club. Then, after 250 league games, the 4th club.
bg: За да получите повече клубове в играта, не е необходимо да създавате друг профил. Трябва само да играете 25 мача и да вземете втория отбор, ще го получите отново с основното оборудване. Можете лесно да превключвате между клубове. В играта можете да имате до 4 клуба, след като изиграете 100 мача в лигата, ще получите 3-ти клуб. След това, след 250 мача, 4-ти клуб.
cs: Pro získání dalších klubů ve hře si nemusíš vytvářet další profil. Stačí pouze odehrát 25 zápasů a získáš druhý tým, dostaneš jej opět se základním vybavením. Mezi kluby můžeš snadno přepínat. Klubů ve hře můžeš mít až 4. Po odehrání 100 ligových zápasů dostaneš 3. klub. Dále pak po 250 ligových duelech 4. klub.
da: For at få flere klubber i spillet behøver du ikke oprette en anden profil. Du skal kun spille 25 kampe og få det andet hold, du får det igen med det grundlæggende udstyr. Du kan nemt skifte mellem klubber. Du kan have op til 4 klubber i spillet. Efter at have spillet 100 ligakampe får du 3. Club. Derefter, efter 250 ligakampe, den fjerde klub.
de: Um mehr Vereine im Spiel zu erhalten, müssen Sie kein anderes Profil erstellen. Sie müssen nur 25 Spiele spielen und die zweite Mannschaft bekommen, Sie werden sie mit der Grundausstattung wieder bekommen. Sie können leicht zwischen Vereinen wechseln. Sie können bis zu 4 Vereine im Spiel haben. Nach 100 Ligaspielen erhalten Sie den 3. Verein. Dann nach 250 Ligaspielen der 4. Verein.
el: Για να αποκτήσετε περισσότερα κλαμπ στο παιχνίδι, δεν χρειάζεται να δημιουργήσετε άλλο προφίλ. Έχετε μόνο να παίξετε 25 αγώνες και να πάρετε τη δεύτερη ομάδα, θα το πάρετε και πάλι με τον βασικό εξοπλισμό. Μπορείτε εύκολα να κάνετε εναλλαγή μεταξύ των συλλόγων. Μπορείτε να έχετε μέχρι και 4 σύλλογοι στο παιχνίδι. Αφού παίξετε 100 αγώνες πρωταθλήματος, θα πάρετε το 3ο Club. Στη συνέχεια, μετά από 250 παιχνίδια πρωταθλήματος, το 4ο κλαμπ.
es: Para obtener más clubes en el juego, no tienes que crear otro perfil. Solo tienes que jugar 25 partidos y conseguir el segundo equipo, lo conseguirás nuevamente con el equipo básico. Usted puede cambiar fácilmente entre los clubes. Puedes tener hasta 4 clubes en el juego. Después de jugar 100 partidos de liga, obtendrás el tercer club. Luego, después de 250 partidos de liga, el 4to club.
fi: Saat lisää klubeja peliin, joten sinun ei tarvitse luoda toista profiilia. Sinun tarvitsee vain pelata 25 ottelua ja saada toinen joukkue, saat sen uudelleen peruslaitteilla. Voit helposti vaihtaa klubien välillä. Pelissä voi olla enintään 4 klubia, kun pelaat 100 liigan ottelua, saat 3. klubin. Sitten, 250 liigan pelien jälkeen, neljäs klubi.
fr: Pour avoir plus de clubs dans le jeu, il n'est pas nécessaire de créer un autre profil. Vous devez seulement jouer 25 matches et obtenir la deuxième équipe, vous le retrouverez avec l'équipement de base. Vous pouvez facilement basculer entre les clubs. Vous pouvez avoir jusqu'à 4 clubs dans le jeu. Après avoir joué 100 matchs de ligue, vous obtiendrez le 3ème club. Puis, après 250 matchs de ligue, le 4ème club.
hu: Ahhoz, hogy több klubot kapjon a játékban, nem kell más profilt létrehoznia. Csak 25 meccset kell játszanod, és meg kell kapnod a második csapatot. Könnyedén válthat a klubok között. Legfeljebb 4 klubban lehet a játékban, és 100 bajnoki mérkőzés után 3-as klubot kap. Ezután 250 bajnoki játék után a 4. klub.
it: Per ottenere più club nel gioco, non devi creare un altro profilo. Devi solo giocare 25 partite e ottenere la seconda squadra, l'avrai di nuovo con l'equipaggiamento di base. Puoi facilmente passare da un club all'altro. Puoi avere fino a 4 squadre nel gioco: dopo aver giocato 100 partite di campionato, otterrai il 3 ° Club. Quindi, dopo 250 partite di campionato, il quarto club.
ja: ゲームでクラブを増やすには、別のプロフィールを作成する必要はありません。 あなたは25試合をプレイして2番目のチームを取得する必要があります、あなたは基本的な機器で再びそれを取得します。 あなたは簡単にクラブを切り替えることができます。 あなたはゲーム内に最大4つのクラブを持つことができます100リーグの試合をプレイした後、あなたは3rd Clubを取得します。 それから、250のリーグ戦の後、第4のクラブ。
nl: Om meer clubs in het spel te krijgen, hoef je geen ander profiel te maken. Je hoeft maar 25 wedstrijden te spelen en het tweede team te pakken, je krijgt het opnieuw met de basisuitrusting. Je kunt gemakkelijk schakelen tussen clubs. Je mag maximaal 4 clubs hebben in het spel. Na 100 competitiewedstrijden gespeeld te hebben, krijg je de 3e Club. Daarna, na 250 competitiewedstrijden, de 4e club.
no: For å få flere klubber i spillet trenger du ikke å opprette en annen profil. Du må bare spille 25 kamper og få det andre laget, du får det igjen med grunnutstyret. Du kan enkelt bytte mellom klubber. Du kan ha opptil 4 klubber i spillet. Etter å ha spilt 100 ligaturneringer, får du 3. Club. Deretter, etter 250 league-spill, den fjerde klubben.
pl: Aby uzyskać więcej klubów w grze, nie musisz tworzyć kolejnego profilu. Musisz tylko rozegrać 25 meczów i zdobyć drugi zespół, otrzymasz go ponownie z podstawowym wyposażeniem. Możesz łatwo przełączać się między klubami. Możesz mieć do 4 klubów w grze, a po rozegraniu 100 meczów ligowych otrzymasz trzeci klub. Następnie, po 250 meczach ligowych, 4. klub.
pt: Para conseguir mais clubes no jogo, você não precisa criar outro perfil. Você só tem que jogar 25 partidas e pegar o segundo time, você vai conseguir de novo com o equipamento básico. Você pode alternar facilmente entre os clubes. Você pode ter até 4 paus no jogo Depois de jogar 100 partidas da liga, você receberá o 3o. Então, depois de 250 jogos do campeonato, o quarto clube.
ro: Pentru a obține mai multe cluburi în joc, nu trebuie să creați alt profil. Trebuie doar să jucați 25 de meciuri și să obțineți a doua echipă, veți reuși din nou cu echipamentul de bază. Puteți schimba cu ușurință între cluburi. Puteți avea până la 4 cluburi în joc. După ce ați jucat 100 de meciuri de ligă, veți obține 3-a Club. Apoi, după 250 de jocuri de ligă, al 4-lea club.
ru: Чтобы получить больше клубов в игре, вам не нужно создавать другой профиль. Вам нужно только сыграть 25 матчей и получить вторую команду, вы получите ее снова с базовым оборудованием. Вы можете легко переключаться между клубами. В игре может быть до 4 клубов, сыграв 100 матчей в лиге, вы получите 3-й клуб. Затем, после 250 матчей чемпионата, 4-й клуб.
sk: Pre získanie ďalších klubov v hre si nemusíš vytvárať ďalšie profil. Stačí len odohrať 25 zápasov a získaš druhý tím, dostaneš ho opäť so základným vybavením. Medzi kluby môžeš ľahko prepínať. Klubov v hre môžeš mať až 4. Po odohraní 100 ligových zápasov dostaneš 3. klub. Ďalej potom po 250 ligových dueloch 4. klub.
sr: Da biste dobili više klubova u igri, ne morate kreirati drugi profil. Morate odigrati samo 25 utakmica i dobiti drugu ekipu, dobićete je ponovo sa osnovnom opremom. Lako se možete prebacivati između klubova. U igri možete imati do 4 kluba, nakon što odigrate 100 utakmica, dobićete treći klub. Onda, posle 250 utakmica u ligi, 4. klub.
sv: För att få fler klubbar i spelet behöver du inte skapa en annan profil. Du behöver bara spela 25 matcher och få det andra laget, du kommer att få det igen med den grundläggande utrustningen. Du kan enkelt växla mellan klubbarna. Du kan ha upp till 4 klubbar i spelet. Efter att ha spelat 100 ligamatcher får du 3rd Club. Sedan, efter 250 league-spel, den 4: e klubben.
tr: Oyunda daha fazla kulüp edinmek için başka bir profil oluşturmanıza gerek yok. Sadece 25 maç oynamanız ve ikinci takımı kazanmanız yeterli, temel ekipmanla yine alacaksınız. Klüpler arasında kolayca geçiş yapabilirsiniz. Oyunda 4 tane kulübe sahip olabilirsin, 100 lig maçı yaptıktan sonra 3. Klübü alacaksın. Sonra, 250 lig maçlarından sonra, 4. kulüp.
