Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# IndexUpgrades
source: Upgrades the different components of the club to improve the team and the results. Every upgrade has its advantage, for example, by improving the stadium, you get more cash during the game.
bg: Тя ще подобри различните компоненти на клуба и ще подобри резултатите. Всяко подобрение има своето предимство, например, чрез подобряване на стадиона, получавате повече пари по време на мача.
cs: Vylepši různé součásti klubu a zlepši tak tým i výsledky. Každé vylepšení má svou výhodu, například vylepšením stadionu získáš během zápasu více hotovosti.
da: Forbedrer de forskellige komponenter i klubben og forbedrer resultaterne. Hvert ekstraudstyr har sin fordel, for eksempel ved at forbedre stadion, får du flere penge under kampen.
de: Es wird die verschiedenen Komponenten des Clubs verbessern und die Ergebnisse verbessern. Jede Verbesserung hat ihren Vorteil, wenn Sie beispielsweise das Stadion verbessern, erhalten Sie während des Spiels mehr Geld.
el: Βελτιώνει τα διάφορα στοιχεία του συλλόγου και βελτιώνει τα αποτελέσματα. Κάθε εξάρτημα έχει το πλεονέκτημά της, για παράδειγμα, βελτιώνοντας το στάδιο, παίρνετε περισσότερα μετρητά κατά τη διάρκεια του αγώνα.
es: Mejorará los diversos componentes del club y mejorará los resultados. Cada mejora tiene su ventaja, por ejemplo, al mejorar el estadio, obtienes más dinero durante el partido.
fi: Parantaa klubin eri osia ja parantaa tuloksia. Jokaisella parannuksella on etu, esimerkiksi parantamalla stadionia, saat enemmän rahaa ottelun aikana.
fr: Améliore les différentes composantes du club et améliore les résultats. Chaque amélioration a son avantage, par exemple, en améliorant le stade, vous obtenez plus d’argent pendant le match.
hu: Javítja a klub különböző összetevőit és javítja az eredményeket. Minden fejlesztésnek előnye van, például a stadion javításával, a játék során több pénzt kap.
it: Migliorerà i vari componenti del club e migliorerà i risultati. Ogni miglioramento ha il suo vantaggio, ad esempio, migliorando lo stadio, si ottiene più denaro durante la partita.
ja: それはクラブの様々な要素を改善し、結果を改善します。 それぞれの強化は、例えば、スタジアムを改善することによって、あなたは試合中により多くの現金を得るという利点があります。
nl: Verbetert de verschillende componenten van de club en verbetert de resultaten. Elke verbetering heeft zijn voordeel, bijvoorbeeld door het stadion te verbeteren, krijg je tijdens de wedstrijd meer geld.
no: Forbedrer de ulike komponentene i klubben og forbedrer resultatene. Hver forbedring har sin fordel, for eksempel ved å forbedre stadion, får du mer penger under kampen.
pl: Poprawi to różne elementy klubu i poprawi wyniki. Każde ulepszenie ma swoją przewagę, na przykład poprzez ulepszenie stadionu, dostajesz więcej gotówki podczas meczu.
pt: Melhorará os vários componentes do clube e melhorará os resultados. Cada melhoria tem sua vantagem, por exemplo, ao melhorar o estádio, você ganha mais dinheiro durante a partida.
ro: Îmbunătățește diferitele componente ale clubului și îmbunătățește rezultatele. Fiecare accesoriu are avantajul său, de exemplu, prin îmbunătățirea stadionului, veți obține mai multe bani în timpul meciului.
ru: Это улучшит различные составляющие клуба и улучшит результаты. Каждое улучшение имеет свое преимущество, например, улучшая стадион, вы получаете больше денег во время матча.
sk: Vylepši rôzne súčasti klubu a zlepši tak tím i výsledky. Každé vylepšenie má svoju výhodu, napríklad vylepšením štadióne získaš počas zápasu viac hotovosti.
sr: Poboljšava različite komponente kluba i poboljšava rezultate. Svako poboljšanje ima svoju prednost, na primer, poboljšanjem stadiona, dobijate više gotovine tokom utakmice.
sv: Förbättrar klubbens olika delar och förbättrar resultaten. Varje förbättring har sin fördel, till exempel genom att förbättra stadion, får du mer pengar under matchen.
tr: Kulübün çeşitli bileşenlerini geliştirecek ve sonuçları geliştirecektir. Her bir donanımın avantajı vardır, örneğin, stadyumu iyileştirerek, maç sırasında daha fazla para kazanırsınız.

# League
source: Division
bg: лига
cs: Liga
da: Liga
de: Liga
el: Λιγκ
es: Liga
fi: Liiga
fr: Ligue
hu: Liga
it: Lega
ja: リーグ
nl: Liga
no: Liga
pl: League
pt: Liga
ro: Ligă
ru: лига
sk: Liga
sr: League
sv: Liga
tr: Lig

# LeagueConditions
source: Conditions
bg: условия
cs: Podmínky
da: betingelser
de: Bedingungen
el: Συνθήκες
es: Condiciones
fi: olosuhteet
hu: feltételek
it: condizioni
ja: 条件
nl: voorwaarden
no: forhold
pl: Warunki
pt: Condições
ro: condiţii
ru: условия
sk: Podmienky
sr: Uslovi
sv: förhållanden
tr: koşullar

# LeagueMultiplierTitle
source: Multiplier title
bg: Името на множителя
cs: Název násobiče
da: Navnet på multiplikatoren
de: Der Name des Multiplikators
el: Το όνομα του πολλαπλασιαστή
es: El nombre del multiplicador.
fi: Kertojan nimi
fr: Le nom du multiplicateur
hu: A szorzó neve
it: Il nome del moltiplicatore
ja: 乗数の名前
nl: De naam van de multiplier
no: Navnet på multiplikatoren
pl: Nazwa mnożnika
pt: O nome do multiplicador
ro: Numele multiplicatorului
ru: Наименование множителя
sk: Názov násobiča
sr: Ime množitelja
sv: Multiplikatorns namn
tr: Çarpanın adı

# Leagues
source: Divisions
bg: лига
cs: Ligy
da: Liga
de: Ligen
el: Πρωταθλήματα
es: Ligas
fi: Liiga
fr: Lieues
hu: Liga
it: Lega
ja: リーグ
nl: Liga
no: Liga
pl: Ligi
pt: Ligas
ro: Ligă
ru: лига
sk: Ligy
sr: Leagues
sv: Liga
tr: Lig

# LeaguesDesc
source: The table below shows how many points you need to earn for a higher division and how many points to keep in the league. You can also see what value is multiplied by the cash received from the league matches.
bg: Таблицата по-долу показва колко точки трябва да спечелите за по-висока лига и колко точки да запазите в лигата. Можете също да видите каква стойност се умножава по парите, получени от мачовете от лигата.
cs: Tabulka níže zobrazuje, kolik bodů potřebuješ získat pro postup do vyšší ligy a kolik bodů pro udržení se v lize. Dále můžeš vidět, jakou hodnotou se vynásobí získaná hotovost z ligových zápasů.
da: Tabellen nedenfor viser, hvor mange point du skal tjene til en højere liga og hvor mange point der skal holdes i ligaen. Du kan også se, hvilken værdi der multipliceres med de modtagne kontanter fra ligakampene.
de: Die folgende Tabelle zeigt, wie viele Punkte Sie für eine höhere Liga verdienen müssen und wie viele Punkte Sie in der Liga behalten müssen. Sie können auch sehen, welcher Wert mit dem Geld aus den Ligaspielen multipliziert wird.
el: Ο παρακάτω πίνακας δείχνει πόσους πόντους θα πρέπει να κερδίσετε για ένα υψηλότερο πρωτάθλημα και πόσους πόντους θα κρατήσετε στο πρωτάθλημα. Μπορείτε επίσης να δείτε ποια αξία πολλαπλασιάζεται με τα μετρητά που λαμβάνονται από τους αγώνες της διοργάνωσης.
es: La siguiente tabla muestra cuántos puntos necesitas ganar para una liga más alta y cuántos puntos para mantener en la liga. También puede ver qué valor se multiplica por el efectivo recibido de los partidos de liga.
fi: Alla olevassa taulukossa näkyy, kuinka monta pistettä haluat ansaita korkeammalle liigalle ja kuinka monta pistettä pitää liigassa. Voit myös nähdä, mikä arvo kerrotaan liigan otteluista saadulla rahalla.
fr: Le tableau ci-dessous indique le nombre de points à gagner pour une ligue supérieure et le nombre de points à conserver dans la ligue. Vous pouvez également voir quelle valeur est multipliée par l'argent reçu des matches de la ligue.
hu: Az alábbi táblázat megmutatja, hogy hány pontot kell keresni egy magasabb bajnokságért és hány pontot a bajnokságban. Azt is láthatja, hogy melyik értéket szorozza meg a bajnoki mérkőzésekből kapott pénzzel.
it: La tabella qui sotto mostra quanti punti devi guadagnare per un campionato superiore e quanti punti tenere in campionato. Puoi anche vedere quale valore viene moltiplicato per il denaro ricevuto dalle partite della lega.
ja: 下の表は、上位リーグで獲得する必要があるポイント数と、そのリーグで保持するポイント数を示しています。 また、リーグ戦から受け取った現金にどのような価値が乗じられたかを確認することもできます。
nl: De onderstaande tabel laat zien hoeveel punten je moet verdienen voor een hogere divisie en hoeveel punten je moet behouden in de competitie. Je kunt ook zien welke waarde wordt vermenigvuldigd met het geld dat wordt ontvangen van de competitiewedstrijden.
no: Tabellen nedenfor viser hvor mange poeng du må tjene til en høyere liga og hvor mange poeng som skal holdes i ligaen. Du kan også se hvilken verdi som multipliseres med kontanter som mottas fra ligakampene.
pl: Poniższa tabela pokazuje, ile punktów musisz zdobyć na wyższą ligę i ile punktów utrzymać w lidze. Możesz także zobaczyć, jaka wartość jest mnożona przez gotówkę otrzymaną z meczów ligowych.
pt: A tabela abaixo mostra quantos pontos você precisa ganhar para uma liga maior e quantos pontos manter na liga. Você também pode ver qual valor é multiplicado pelo dinheiro recebido das partidas da liga.
ro: Tabelul de mai jos arată câte puncte trebuie să câștigi pentru o ligă mai mare și câte puncte să păstrezi în ligă. De asemenea, puteți vedea ce valoare se înmulțește cu numerarul primit din meciurile din liga.
ru: В таблице ниже показано, сколько очков вам нужно заработать в высшей лиге и сколько очков нужно сохранить в лиге. Вы также можете увидеть, какое значение умножается на деньги, полученные в матчах лиги.
sk: Tabuľka nižšie zobrazuje, koľko bodov potrebuješ získať pre postup do vyššej ligy a koľko bodov pre udržanie sa v lige. Ďalej môžeš vidieť, akou hodnotou sa vynásobí získaná hotovosť z ligových zápasov.
sr: Tabela ispod pokazuje koliko bodova morate zaraditi za višu ligu i koliko bodova morate zadržati u ligi. Takođe možete videti koja je vrednost pomnožena sa gotovinom primljenom od ligaških utakmica.
sv: Tabellen nedan visar hur många poäng du behöver tjäna för en högre liga och hur många poäng som ska behållas i ligan. Du kan också se vilket värde som multipliceras med de pengar som tas emot från ligan matchningar.
tr: Aşağıdaki tablo daha yüksek bir lig için kaç puan kazanmanız gerektiğini ve ligde kaç puan kazanmanız gerektiğini gösterir. Lig maçlarından elde edilen parayla hangi değerin çarpıldığını da görebilirsiniz.

# LeaguesDescription
source: Here you will learn how many points you need to stay in the division and how many points to progress to the higher league.
bg: Тук ще научите колко точки трябва да останете в лигата и колко точки да преминете към по-висшата лига.
cs: Zde se dozvíte, kolik bodů potřebujete pro setrvání v lize a kolik bodů pro postup do vyšší ligy.
da: Her vil du lære, hvor mange point du skal holde i ligaen og hvor mange point der skal gå til den højere liga.
de: Hier erfahren Sie, wie viele Punkte Sie benötigen, um in der Liga zu bleiben und wie viele Punkte Sie benötigen, um in die höhere Liga aufzusteigen.
el: Εδώ θα μάθετε πόσους πόντους θα πρέπει να μείνετε στο πρωτάθλημα και πόσα σημεία να προχωρήσετε στο υψηλότερο πρωτάθλημα.
es: Aquí aprenderás cuántos puntos necesitas para permanecer en la liga y cuántos puntos para avanzar a la liga más alta.
fi: Täällä opit, kuinka monta pistettä sinun pitää olla liigassa ja kuinka monta pistettä edetä korkeammalle liigalle.
fr: Vous apprendrez ici combien de points il vous faudra pour rester dans la ligue et combien de points pour progresser dans la ligue supérieure.
hu: Itt megtudhatja, hogy hány pontra van szüksége ahhoz, hogy a bajnokságban maradjon, és hány pontot érjen el a magasabb szintre.
it: Qui imparerai quanti punti hai bisogno di rimanere in campionato e quanti punti farai per raggiungere la massima serie.
ja: ここでは、リーグに残っている必要があるポイント数と、上位リーグに進むために必要なポイント数を学びます。
nl: Hier zul je leren hoeveel punten je nodig hebt om in de competitie te blijven en hoeveel punten er zijn om door te stoten naar de hogere divisie.
no: Her lærer du hvor mange poeng du trenger for å holde deg i ligaen og hvor mange poeng du skal gå til høyere liga.
pl: Tutaj dowiesz się, ile punktów potrzebujesz, aby pozostać w lidze i ile punktów przejść do wyższej ligi.
pt: Aqui você vai aprender quantos pontos você precisa para ficar no campeonato e quantos pontos para avançar para o campeonato superior.
ro: Aici veți afla câte puncte aveți nevoie pentru a rămâne în liga și câte puncte să progresați în liga superioară.
ru: Здесь вы узнаете, сколько очков вам нужно для того, чтобы остаться в лиге, и сколько очков нужно для перехода в высшую лигу.
sk: Tu sa dozviete, koľko bodov potrebujete pre zotrvanie v lige a koľko bodov pre postup do vyššej ligy.
sr: Ovde ćete saznati koliko bodova treba da ostanete u ligi i koliko bodova napredujete u višu ligu.
sv: Här kommer du att lära dig hur många poäng du behöver för att ligga i ligan och hur många poäng du ska gå vidare till högre ligan.
tr: Burada ligde kaç puan kalmanız gerektiğini ve daha yüksek ligde kaç puan ilerlemeniz gerektiğini öğreneceksiniz.

# LeaguesOther
source: Other manager cash multipliers
bg: Други парични мултипликатори
cs: Ostatní násobiče hotovosti
da: Andre kontantmultiplikatorer
de: Andere Geldmultiplikatoren
el: Άλλοι πολλαπλασιαστές μετρητών
es: Otros multiplicadores de efectivo.
fi: Muut käteiskertoimet
fr: Autres multiplicateurs de trésorerie
hu: Egyéb készpénz-szorzók
it: Altri moltiplicatori di denaro
ja: その他の乗数
nl: Andere geldvermenigvuldigers
no: Andre kontantmultiplikatorer
pl: Inne mnożniki gotówkowe
pt: Outros multiplicadores de caixa
ro: Alți multiplicatori de numerar
ru: Другие денежные мультипликаторы
sk: Ostatné násobiča hotovosti
sr: Ostali gotovinski multiplikatori
sv: Andra kontantmultiplikatorer
tr: Diğer nakit çarpanları

# LeaguesUrl
source: Divisions
bg: Liga
cs: Ligy
da: Liga
de: Ligen
el: Protathlimata
es: Ligas
fi: Liiga
fr: Lieues
hu: Liga
it: Lega
ja: Rigu
nl: Liga
no: Liga
pl: Ligi
pt: Ligas
ro: Liga
ru: Liga
sk: Ligy
sr: Leagues
sv: Liga
tr: Lig

# LeagueTableTitle1
source: Points required to stay in division
bg: Точки, необходими за поддържане в лигата
cs: Body potřebné k udržení se v lize
da: Point nødvendige for at holde op i ligaen
de: Punkte, um in der Liga mithalten zu können
el: Σημεία που απαιτούνται για να κρατήσουν το πρωτάθλημα
es: Puntos necesarios para mantenerse al día en la liga
fi: Pisteitä, joita tarvitaan liigan ylläpitämiseksi
fr: Points nécessaires pour rester dans la ligue
hu: A bajnoksághoz szükséges pontok
it: Punti necessari per tenere il passo in campionato
ja: リーグを守るために必要なポイント
nl: Punten nodig om bij te blijven in de competitie
no: Poeng som trengs for å fortsette i ligaen
pl: Punkty potrzebne do utrzymania się w lidze
pt: Pontos necessários para acompanhar o campeonato
ro: Punctele necesare pentru a ține pasul în liga
ru: Очки, необходимые, чтобы не отставать в лиге
sk: Body potrebné na udržanie sa v lige
sr: Bodovi su potrebni za održavanje lige
sv: Poäng som behövs för att hålla sig i ligan
tr: Ligde devam etmek için gereken puanlar

# LeagueTableTitle2
source: Points required for promotion
bg: Точки, необходими за продължаване
cs: Body potřebné k postupu
da: Point nødvendige for at fortsætte
de: Punkte benötigt, um fortzufahren
el: Σημεία που απαιτούνται για να προχωρήσετε
es: Puntos necesarios para proceder.
fi: Pisteitä tarvitaan edetä
fr: Points nécessaires pour continuer
hu: A folytatáshoz szükséges pontok
it: I punti necessari per procedere
ja: 進むために必要なポイント
nl: Punten moesten doorgaan
no: Poeng som trengs for å fortsette
pl: Punkty potrzebne do kontynuowania
pt: Pontos necessários para prosseguir
ro: Punctele necesare pentru a continua
ru: Очки, необходимые для продолжения
sk: Body potrebné k postupu
sr: Bodovi potrebni za nastavak
sv: Poäng som behövs för att fortsätta
tr: Devam etmek için gereken puanlar

# LeagueTableTitle3
source: Manager cash multiplier
bg: Паричен мултипликатор
cs: Násobič hotovosti
da: Cash multiplikator
de: Cash-Multiplikator
el: Πολλαπλασιαστής μετρητών
es: Multiplicador de efectivo
fi: Rahan kerroin
fr: Multiplicateur de trésorerie
hu: Készpénz-szorzó
it: Moltiplicatore di contanti
ja: 現金乗数
nl: Cash multiplier
no: Cash multiplikator
pl: Mnożnik kasowy
pt: Multiplicador de caixa
ro: Multiplicatorul de numerar
ru: Денежный мультипликатор
sk: Násobič hotovosti
sr: Cash multiplier
sv: Cash multiplikator
tr: Nakit çarpanı

# Manual
source: Instructions
bg: инструкция
cs: Návod
da: Instruktion
de: Anweisungen
el: Οδηγίες
es: Instrucciones
fi: Opetus
fr: Les instructions
hu: Oktatás
it: Istruzione
ja: 説明書
nl: Instructie
no: Instruksjon
pl: Instrukcje
pt: Instruções
ro: Instrucție
ru: инструкция
sk: Návod
sr: Упутства
sv: Instruktion
tr: Talimat

# ManualDescription
source: Here you'll find the most important information about Club Manager 2019's online game
bg: Тук ще намерите най-важната информация за онлайн играта на Club Manager 2019. \ t
cs: Zde se dozvíte nejdůležitější informace k online hře Club Manager 2019
da: Her finder du de vigtigste oplysninger om Club Manager 2019s online spil
de: Hier finden Sie die wichtigsten Informationen zum Online-Spiel von Club Manager 2019
el: Εδώ θα βρείτε τις πιο σημαντικές πληροφορίες σχετικά με το online παιχνίδι Club Manager 2019
es: Aquí encontrará la información más importante sobre el juego en línea del Club Manager 2019
fi: Täältä löydät tärkeimmät tiedot Club Manager 2019: n online-pelistä
fr: Vous trouverez ici les informations les plus importantes sur le jeu en ligne du Club Manager 2019.
hu: Itt megtalálja a legfontosabb információkat a Club Manager 2019 online játékáról
it: Qui troverai le informazioni più importanti sul gioco online del Club Manager 2019
ja: こちらでClub Manager 2019のオンラインゲームに関する最も重要な情報が見つかります。
nl: Hier vindt u de belangrijkste informatie over het online spel van Club Manager 2019
no: Her finner du den viktigste informasjonen om Club Manager 2019s online spill
pl: Tutaj znajdziesz najważniejsze informacje o grze online Club Manager 2019
pt: Aqui você encontrará as informações mais importantes sobre o jogo online do Club Manager 2019
ro: Aici veți găsi cele mai importante informații despre jocul online al Club Manager 2019
ru: Здесь вы найдете самую важную информацию о онлайн-игре Club Manager 2019
sk: Tu sa dozviete najdôležitejšie informácie k online hre Club Manager 2019
sr: Ovde ćete naći najvažnije informacije o online igri Club Managera 2019. \ t
sv: Här hittar du den viktigaste informationen om Club Manager 2019s onlinespel
tr: Burada Club Manager 2019'un online oyunuyla ilgili en önemli bilgileri bulacaksınız.

# ManualText1
source: You can get new players from cards or send scouts, tell them what post you are looking for, and he goes to the field to look for the player. In 24 hours he will return and offer those players who can be bought.
bg: Можете да получите нови играчи от карти или да изпратите скаути, кажете им какъв пост търсите и той отива на полето, за да търси играча. В рамките на 24 часа той ще се върне и ще предложи тези играчи, които могат да бъдат закупени.
cs: Nové hráče lze získat z karet nebo vyslat skauta, tomu sdělíš, na který post hráče hledáš a on se vydá do terénu hráče hledat. Za 24 hodin se vrátí a nabídne ti hráče, kterého lze koupit.
da: Du kan få nye spillere fra kort eller sende spejdere, fortæl dem, hvad du leder efter, og han går til banen for at kigge efter spilleren. Om 24 timer vender han tilbage og tilbyder de spillere, der kan købes.
de: Du kannst neue Spieler von Karten bekommen oder Scouts schicken, ihnen sagen, welchen Posten du suchst, und er geht zum Feld, um nach dem Spieler zu suchen. In 24 Stunden wird er zurückkehren und den Spielern anbieten, die gekauft werden können.
el: Μπορείτε να πάρετε νέους παίκτες από κάρτες ή να στείλετε προσκόπους, να τους πείτε ποια θέση ψάχνετε και πηγαίνει στο πεδίο για να αναζητήσει τον παίκτη. Σε 24 ώρες θα επιστρέψει και θα προσφέρει εκείνους τους παίκτες που μπορούν να αγοραστούν.
es: Puedes obtener nuevos jugadores de cartas o enviar exploradores, decirles qué publicación estás buscando y él va al campo a buscar al jugador. En 24 horas regresará y ofrecerá a aquellos jugadores que puedan ser comprados.
fi: Voit saada uusia pelaajia korteista tai lähettää partiolaisia, kertoa heille, mitä postia etsit, ja hän menee kenttään etsimään pelaajaa. 24 tunnin kuluessa hän palaa ja tarjoaa niille pelaajille, jotka voivat ostaa.
fr: Vous pouvez obtenir de nouveaux joueurs avec des cartes ou envoyer des dépisteurs, leur dire quel poste vous recherchez et il se rend sur le terrain pour rechercher le joueur. Dans 24 heures, il reviendra et offrira les joueurs qui peuvent être achetés.
hu: Új játékosokat kaphat kártyákból, vagy cserkészeket küldhetsz, mondd el nekik, hogy melyik posztot keresed, és ő megy a mezőbe, hogy keresse meg a lejátszót. 24 óra múlva visszatér és felajánlja a megvásárolható játékosokat.
it: Puoi ottenere nuovi giocatori dalle carte o inviare degli scout, dire loro che posto stai cercando, e lui va sul campo a cercare il giocatore. In 24 ore tornerà e offrirà quei giocatori che possono essere comprati.
ja: あなたはカードから新しいプレイヤーを入手したり、スカウトを送ったり、あなたが探している投稿を教えたりすることができ、そして彼はプレイヤーを探すためにフィールドに行きます。 24時間以内に彼は戻って購入することができますそれらの選手を提供します。
nl: Je kunt nieuwe spelers van kaarten krijgen of scouts sturen, vertellen welke post je zoekt en hij gaat naar het veld om de speler te zoeken. Binnen 24 uur zal hij terugkeren en de spelers aanbieden die kunnen worden gekocht.
no: Du kan få nye spillere fra kort eller sende speidere, fortelle dem hva innlegget du leter etter, og han går til feltet for å se etter spilleren. Om 24 timer skal han returnere og tilby de spillerne som kan kjøpes.
pl: Możesz zdobyć nowych graczy z kart lub wysłać zwiadowców, poinformować ich, jakiego postu szukasz, i on idzie na pole, aby wyszukać gracza. Za 24 godziny wróci i zaoferuje graczom, którzy mogą zostać kupieni.
pt: Você pode obter novos jogadores de cartas ou enviar batedores, dizer-lhes qual post você está procurando, e ele vai para o campo para procurar o jogador. Em 24 horas, ele retornará e oferecerá os jogadores que podem ser comprados.
ro: Puteți obține noi jucători din cărți sau trimiteți cercetași, spuneți-le ce post doriți și merge pe teren pentru a căuta jucătorul. În 24 de ore el se va întoarce și îi va oferi jucătorilor care pot fi cumpărați.
ru: Вы можете получать новых игроков с карт или отправлять разведчиков, сообщать им, какую должность вы ищете, и он отправляется на поле, чтобы найти игрока. Через 24 часа он вернется и предложит тех игроков, которых можно купить.
sk: Nových hráčov je možné získať z kariet alebo vyslať skauta, tomu oznámiš, na ktorý post hráča hľadáš a on sa vydá do terénu hráča hľadať. Za 24 hodín sa vráti a ponúkne tí hráča, ktorého možno kúpiť.
sr: Možete dobiti nove igrače sa karata ili poslati izviđače, reći im koji post ste tražili, i on odlazi na polje da traži igrača. Za 24 sata će se vratiti i ponuditi igrače koji se mogu kupiti.
sv: Du kan få nya spelare från kort eller skicka spejder, berätta för dem vad du söker efter, och han går till fältet för att leta efter spelaren. På 24 timmar kommer han att återvända och erbjuda de spelare som kan köpas.
tr: Kartlardan yeni oyuncular alabilir veya izci gönderebilir, onlara hangi yazıyı aradığınızı söyleyebilirsiniz ve o oyuncuya bakmak için sahaya gider. 24 saat içinde geri dönüp satın alınabilecek oyuncuları teklif edecek.
