Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# ManualText5
source: Team quality is not the only aspect that will help you win the game. It is important to have a player rested, to a high team chemistry with a manager. Of course, you have to choose a good tactic and identify the right players for the standard situation. The home playground and its level also play a big part. You can also increase your chances by sending the team to a concentration camp. Of course, if you have a four-attack run, you probably have more goals, but you probably get more cash.
bg: Качеството на отбора не е единственият аспект, който ще ви помогне да спечелите играта. Важно е играчът да си почива, да има химия в екип с мениджър. Разбира се, трябва да изберете добра тактика и да идентифицирате правилните играчи за стандартната ситуация. Домашната детска площадка и нейното ниво също играят голяма роля. Можете също да увеличите шансовете си, като изпратите екипа в концентрационен лагер. Разбира се, ако имате четири атаки, вероятно имате повече голове, но вероятно получавате повече пари.
cs: Kvalita týmu není jediný aspekt, který ti pomůže v zápasech vyhrávat. Důležité je mít hráče odpočaté, na vysoké týmové chemii s manažerem. Samozřejmě musíš zvolit dobrou taktiku a určit správné hráče na standartní situace. Velkou roli také hraje domací hřiště a jeho úroveň. Zvýšit šance můžeš i tím, že pošleš tým na soustředění. Samozřejmě pokud budeš mít rozestavění se čtyřmi útočníky, pravděpodobně dáš více gólů, ale zřejmě i více inkasuješ.
da: Holdkvalitet er ikke det eneste aspekt, der vil hjælpe dig med at vinde spillet. Det er vigtigt at have en spiller hvilet, til en høj teamkemi med en manager. Selvfølgelig skal du vælge en god taktik og identificere de rigtige spillere for standard situationen. Hjemlegepladsen og dens niveau spiller også en stor rolle. Du kan også øge dine chancer ved at sende teamet til en koncentrationslejr. Selvfølgelig, hvis du har et fire-angrebsspil, har du sikkert flere mål, men du får nok mere penge.
de: Teamqualität ist nicht der einzige Aspekt, der Ihnen hilft, das Spiel zu gewinnen. Es ist wichtig, dass sich ein Spieler ausruht, zu einer hohen Teamchemie mit einem Manager. Natürlich müssen Sie eine gute Taktik wählen und die richtigen Spieler für die Standardsituation identifizieren. Der heimische Spielplatz und sein Niveau spielen ebenfalls eine große Rolle. Sie können Ihre Chancen auch erhöhen, indem Sie das Team in ein Konzentrationslager schicken. Wenn Sie einen Vier-Angriff-Lauf haben, haben Sie wahrscheinlich mehr Ziele, aber Sie erhalten wahrscheinlich mehr Geld.
el: Η ποιότητα της ομάδας δεν είναι η μόνη πτυχή που θα σας βοηθήσει να κερδίσετε το παιχνίδι. Είναι σημαντικό να έχετε έναν παίκτη ξεκούραστο, σε μια υψηλή ομάδα χημείας με έναν διαχειριστή. Φυσικά, πρέπει να επιλέξετε μια καλή τακτική και να προσδιορίσετε τους κατάλληλους παίκτες για την τυποποιημένη κατάσταση. Η οικιακή παιδική χαρά και το επίπεδο της παίζουν επίσης μεγάλο ρόλο. Μπορείτε επίσης να αυξήσετε τις πιθανότητές σας στέλνοντας την ομάδα σε στρατόπεδο συγκέντρωσης. Φυσικά, αν έχετε ένα τεστ τεσσάρων επιθέσεων, πιθανότατα έχετε περισσότερους στόχους, αλλά πιθανότατα να πάρετε περισσότερα μετρητά.
es: La calidad del equipo no es el único aspecto que te ayudará a ganar el juego. Es importante tener un jugador descansado, a una química de alto equipo con un gerente. Por supuesto, debes elegir una buena táctica e identificar a los jugadores adecuados para la situación estándar. El campo de juego en casa y su nivel también juegan un papel importante. También puedes aumentar tus posibilidades enviando al equipo a un campo de concentración. Por supuesto, si tienes una carrera de cuatro ataques, probablemente tengas más goles, pero probablemente obtengas más dinero.
fi: Tiimin laatu ei ole ainoa näkökohta, joka auttaa sinua voittamaan pelin. On tärkeää, että pelaaja lepää, korkean joukkueen kemian kanssa johtajan kanssa. Tietenkin sinun täytyy valita hyvä taktiikka ja tunnistaa oikeat pelaajat vakiotoiminnassa. Myös kodin leikkipaikka ja sen taso ovat suuri osa. Voit myös lisätä mahdollisuuksiasi lähettämällä joukkue keskitysleirille. Tietenkin, jos sinulla on neljän hyökkäyksen ajo, sinulla on todennäköisesti enemmän tavoitteita, mutta saat todennäköisesti enemmän rahaa.
fr: La qualité de l'équipe n'est pas le seul aspect qui vous aidera à gagner le match. Il est important de laisser un joueur au repos, à une chimie d'équipe élevée avec un manager. Bien sûr, vous devez choisir une bonne tactique et identifier les bons joueurs pour la situation standard. Le terrain de jeu et son niveau jouent également un rôle important. Vous pouvez également augmenter vos chances en envoyant l'équipe dans un camp de concentration. Bien sûr, si vous avez quatre attaques, vous avez probablement plus de buts, mais vous obtenez probablement plus d’argent.
hu: A csapat minősége nem az egyetlen szempont, amely segít a játék megnyerésében. Fontos, hogy egy játékos pihenjen, egy magas csapatkémiai vezetővel. Természetesen jó taktikát kell választania, és azonosítania kell a megfelelő játékosokat a normál helyzethez. Az otthoni játszótér és szintje is nagy szerepet játszik. Ön növelheti esélyeit is, ha a csapatot egy koncentrációs táborba küldi. Természetesen, ha van egy négy támadású futamod, valószínűleg több célod van, de valószínűleg több pénzt kapsz.
it: La qualità della squadra non è l'unico aspetto che ti aiuterà a vincere la partita. È importante avere un giocatore riposato, una squadra alta chimica con un manager. Certo, devi scegliere una buona tattica e identificare i giocatori giusti per la situazione standard. Anche il campo giochi di casa e il suo livello giocano un ruolo importante. Puoi anche aumentare le tue possibilità inviando la squadra in un campo di concentramento. Ovviamente, se hai una corsa a quattro attacchi, probabilmente hai più obiettivi, ma probabilmente ottieni più denaro.
ja: チームの質があなたがゲームに勝つのを助ける唯一の局面ではありません。 選手とマネージャの高いチームケミストリーに休憩させることが重要です。 もちろん、適切な戦術を選択し、標準的な状況に適したプレイヤーを特定する必要があります。 家の遊び場とそのレベルも大きな役割を果たしています。 チームを強制収容所に送ることでチャンスを増やすこともできます。 もちろん、4回の攻撃を実行した場合、おそらくより多くの目標がありますが、おそらくより多くの現金が得られます。
nl: Teamkwaliteit is niet het enige aspect dat je zal helpen om het spel te winnen. Het is belangrijk om een speler uitgerust te hebben, om een high team chemie te hebben met een manager. Natuurlijk moet je een goede tactiek kiezen en de juiste spelers identificeren voor de standaardsituatie. De thuis speeltuin en het niveau spelen ook een grote rol. Je kunt ook je kansen verhogen door het team naar een concentratiekamp te sturen. Natuurlijk, als je een run met vier aanvallen hebt, heb je waarschijnlijk meer doelen, maar krijg je waarschijnlijk meer geld.
no: Lagkvalitet er ikke det eneste aspektet som vil hjelpe deg med å vinne spillet. Det er viktig å ha en spiller hvilte, til en høy lagkjemi med en leder. Selvfølgelig må du velge en god taktikk og identifisere de riktige spillerne for standard situasjonen. Lekeplassen og nivået spiller også en stor rolle. Du kan også øke sjansene dine ved å sende laget til en konsentrasjonsleir. Selvfølgelig, hvis du har en fire-angrep, har du sannsynligvis flere mål, men du får nok mer penger.
pl: Jakość zespołu nie jest jedynym aspektem, który pomoże Ci wygrać grę. Ważne jest, aby gracz był wypoczęty, do wysokiej drużyny chemii z menedżerem. Oczywiście, musisz wybrać dobrą taktykę i zidentyfikować odpowiednich graczy do standardowej sytuacji. Domowy plac zabaw i jego poziom również odgrywają dużą rolę. Możesz także zwiększyć swoje szanse, wysyłając zespół do obozu koncentracyjnego. Oczywiście, jeśli masz atak na cztery ataki, prawdopodobnie masz więcej bramek, ale prawdopodobnie dostaniesz więcej gotówki.
pt: A qualidade da equipe não é o único aspecto que ajudará você a vencer o jogo. É importante ter um jogador descansado, para uma alta equipe química com um gerente. Claro, você tem que escolher uma boa tática e identificar os jogadores certos para a situação padrão. O parque infantil e o seu nível também desempenham um papel importante. Você também pode aumentar suas chances enviando a equipe para um campo de concentração. Claro, se você tiver uma corrida de quatro ataques, você provavelmente terá mais gols, mas provavelmente terá mais dinheiro.
ro: Calitatea echipei nu este singurul aspect care vă va ajuta să câștigați jocul. Este important ca un jucător să se odihnească, la un nivel ridicat de chimie a echipei, cu un manager. Desigur, trebuie să alegi o tactică bună și să identifici jucătorii potriviți pentru situația standard. Spațiul de joacă acasă și nivelul său joacă, de asemenea, o mare parte. De asemenea, puteți crește șansele dvs. trimițând echipa într-un lagăr de concentrare. Desigur, dacă aveți o alergare cu patru atacuri, probabil că aveți mai multe goluri, dar probabil că veți obține mai mulți bani.
ru: Качество команды - не единственный аспект, который поможет вам выиграть игру. Важно, чтобы игрок отдохнул, в командную химию с менеджером. Конечно, вы должны выбрать хорошую тактику и определить правильных игроков для стандартной ситуации. Домашняя игровая площадка и ее уровень также играют большую роль. Вы также можете увеличить свои шансы, отправив команду в концлагерь. Конечно, если у вас есть четыре атаки, у вас, вероятно, больше целей, но вы, вероятно, получите больше денег.
sk: Kvalita tímu nie je jediný aspekt, ktorý ti pomôže v zápasoch vyhrávať. Dôležité je mať hráča odpočinuté, na vysokej tímovej chémiu s manažérom. Samozrejme musíš zvoliť dobrú taktiku a určiť správne hráča na štandardné situácie. Veľkú rolu tiež hrá domací ihrisko a jeho úroveň. Zvýšiť šance môžeš aj tým, že pošleš tím na sústredení. Samozrejme ak budeš mať rozostavenie so štyrmi útočníkmi, pravdepodobne dáš viac gólov, ale zrejme aj viac inkasuješ.
sr: Kvalitet tima nije jedini aspekt koji će vam pomoći da osvojite igru. Važno je da igrač ima odmor, da ima visok timski tim sa menadžerom. Naravno, morate odabrati dobru taktiku i identificirati prave igrače za standardnu situaciju. Domaće igralište i njegov nivo takođe igraju veliku ulogu. Takođe možete povećati svoje šanse slanjem tima u koncentracioni logor. Naravno, ako imate četiri napada, verovatno imate više golova, ali verovatno dobijate više novca.
sv: Lagkvalitet är inte den enda aspekten som hjälper dig att vinna spelet. Det är viktigt att ha en spelare vilad, till en hög lagkemi med en chef. Självklart måste du välja en bra taktik och identifiera rätt spelare för standardläget. Hemmets lekplats och dess nivå spelar också en stor roll. Du kan också öka dina chanser genom att skicka laget till ett koncentrationsläger. Självklart har du förvisso fler mål, om du har en fyra-attack, men du får nog mer pengar.
tr: Takım kalitesi, oyunu kazanmana yardımcı olacak tek şey değil. Bir oyuncunun dinlenmesi, bir yöneticiyle birlikte yüksek bir takım kimyasına sahip olunması önemlidir. Elbette, iyi bir taktik seçmeli ve standart durum için doğru oyuncuları belirlemelisiniz. Ev oyun alanı ve seviyesi de büyük bir rol oynamaktadır. Ayrıca ekibi toplama kampına göndererek şansınızı artırabilirsiniz. Tabii ki, dört ataklık bir koşunuz varsa, muhtemelen daha fazla hedefiniz vardır, ancak muhtemelen daha fazla para kazanırsınız.

# ManualText6
source: Player oddity is very important in matches. If players are tired, they do not perform well. Increase energy with energy cards. They are of two types, energy recovery for the whole team and energy recovery for one player. In addition, the player rests when he does not join the next match, either league or exhibition. It is therefore advantageous to alternate their basic eleven and to save their main levers in league leagues.
bg: Играчът е много важен в мачовете. Ако играчите са уморени, те не се представят добре. Увеличете енергията с енергийни карти. Те са от два вида, енергийно оползотворяване за целия отбор и възстановяване на енергията за един играч. В допълнение, играчът почива, когато не се присъедини към следващия мач, нито лига, нито изложба. Ето защо е изгодно да се редуват основните им единици и да се запазят основните им лостове в лигата.
cs: Odpočatost hráčů je velmi důležitá v zápasech. Pokud jsou hráči unavení, nepodávají dobré výkony. Zvýšit energii lze kartami energie. Jsou dvojího typu, obnova energie pro celý tým a obnova energie pro jednoho hráče. Dále si hráč odpočine také tak, když nenastoupí do dalšího zápasu, ať už ligového nebo exhibičního. Je tedy výhodné často střídat svou základní jedenáctku a šetřit si hlavní opory do ligových duelů.
da: Spillernes oddity er meget vigtig i kampe. Hvis spillerne er trætte, fungerer de ikke godt. Forøg energi med energikort. De er af to typer, energi genopretning for hele holdet og energi genopretning for en spiller. Derudover hviler spilleren, når han ikke deltager i næste kamp, liga eller udstilling. Det er derfor fordelagtigt at skifte deres grundlæggende elleve og at redde deres vigtigste løftestænger i ligaenheder.
de: Die Seltsamkeit der Spieler ist in Spielen sehr wichtig. Wenn die Spieler müde sind, leisten sie keine gute Leistung. Erhöhen Sie die Energie mit Energiekarten. Es gibt zwei Typen: Energierückgewinnung für das gesamte Team und Energierückgewinnung für einen Spieler. Darüber hinaus ruht der Spieler, wenn er sich nicht an der nächsten Partie beteiligt, weder in der Liga noch in der Ausstellung. Es ist daher vorteilhaft, die elf Grundlinien abzuwechseln und ihre Haupthebel in der Liga zu speichern.
el: Η ιδιαιτερότητα του παίκτη είναι πολύ σημαντική στους αγώνες. Εάν οι παίκτες είναι κουρασμένοι, δεν έχουν καλές επιδόσεις. Αυξήστε την ενέργεια με κάρτες ενέργειας. Είναι δύο τύπων, η ανάκτηση ενέργειας για όλη την ομάδα και η ανάκτηση ενέργειας για έναν παίκτη. Επιπλέον, ο παίκτης στηρίζεται όταν δεν συμμετέχει στον επόμενο αγώνα, είτε σε πρωτάθλημα είτε σε έκθεση. Είναι επομένως επωφελής η εναλλαγή των βασικών έντεκα και η εξοικονόμηση των κύριων μοχλών τους σε πρωταθλήματα.
es: La rareza del jugador es muy importante en los partidos. Si los jugadores están cansados, no se desempeñan bien. Incrementa la energía con las cartas de energía. Son de dos tipos, recuperación de energía para todo el equipo y recuperación de energía para un jugador. Además, el jugador descansa cuando no se une al siguiente partido, ya sea liga o exhibición. Por lo tanto, es ventajoso alternar sus once básicos y guardar sus palancas principales en las ligas de la liga.
fi: Pelaajan outoa on erittäin tärkeää otteluissa. Jos pelaajat ovat väsyneitä, he eivät toimi hyvin. Lisää energiaa energiakorttien avulla. Ne ovat kahdenlaisia, energian talteenotto koko joukkueelle ja energian talteenotto yhdelle pelaajalle. Lisäksi pelaaja lepää, kun hän ei liity seuraavaan otteluun, ei liigaan tai näyttelyyn. Siksi on edullista vaihtaa perusasetuksensa yksitoista ja tallentaa tärkeimmät vipunsa liigan liigoissa.
fr: La bizarrerie du joueur est très importante dans les matches. Si les joueurs sont fatigués, ils ne fonctionnent pas bien. Augmenter l'énergie avec des cartes d'énergie. Ils sont de deux types: récupération d’énergie pour l’ensemble de l’équipe et récupération d’énergie pour un joueur. De plus, le joueur se repose lorsqu'il ne participe pas au prochain match, qu'il s'agisse d'une ligue ou d'une exposition. Il est donc avantageux d’alterner leurs onze de base et de conserver leurs principaux leviers dans les ligues de ligue.
hu: A játékosok furcsasága nagyon fontos a mérkőzésekben. Ha a játékosok fáradtak, nem teljesítenek jól. Növelje az energiát az energia kártyákkal. Két típusból állnak, az egész csapat energiamegtakarítása és egy játékos energiamegtakarítása. Ezenkívül a játékos akkor nyugszik, amikor nem csatlakozik a következő mérkőzésre, sem a liga, sem a kiállításon. Ezért előnyös, ha az alap tizenegyét felváltják, és a liga-bajnokságban megtartják a fő karjukat.
it: La stranezza del giocatore è molto importante nelle partite. Se i giocatori sono stanchi, non si comportano bene. Aumenta l'energia con le carte energia. Sono di due tipi, recupero di energia per l'intera squadra e recupero di energia per un giocatore. Inoltre, il giocatore si riposa quando non si unisce alla prossima partita, né campionato né esibizione. È quindi vantaggioso alternare i loro undici di base e salvare le leve principali nelle leghe.
ja: プレーヤーの奇妙さは試合で非常に重要です。 選手が疲れていると、彼らはうまく行かない。 エネルギーカードでエネルギーを増やしましょう。 チーム全体のエネルギー回収と1人のプレイヤーのエネルギー回収の2種類があります。 さらに、プレーヤーは次の試合、リーグか展示会のいずれかに参加しないときにかかっています。 したがって、基本的な11を交互に使用して、メインリーグをリーグリーグに保存することが有利です。
nl: De eigenaardigheid van spelers is erg belangrijk in wedstrijden. Als spelers moe zijn, presteren ze niet goed. Verhoog energie met energiekaarten. Ze zijn van twee soorten, energieterugwinning voor het hele team en energieterugwinning voor één speler. Daarnaast rust de speler wanneer hij niet deelneemt aan de volgende wedstrijd, een competitie of een tentoonstelling. Het is daarom voordelig om hun basis elf te wisselen en hun belangrijkste hefbomen in liga's te behouden.
no: Spillernes oddity er veldig viktig i kamper. Hvis spillerne er slitne, fungerer de ikke bra. Øk energien med energikort. De har to typer, energiutvinning for hele laget og energiutvinning for en spiller. I tillegg hviler spilleren når han ikke går med i neste kamp, enten liga eller utstilling. Det er derfor fordelaktig å bytte ut deres grunn elleve og å lagre sine viktigste løfter i liga ligaer.
pl: Osobliwość gracza jest bardzo ważna w meczach. Jeśli gracze są zmęczeni, nie radzą sobie dobrze. Zwiększ energię za pomocą kart energetycznych. Są to dwa rodzaje: odzyskiwanie energii dla całego zespołu i odzyskiwanie energii dla jednego gracza. Ponadto gracz spoczywa, gdy nie dołącza do następnego meczu, ligi lub wystawy. Korzystne jest zatem przemianowanie ich podstawowej jedenastki i uratowanie ich głównych dźwigni w ligowych ligach.
pt: A estranheza do jogador é muito importante nos jogos. Se os jogadores estiverem cansados, eles não funcionam bem. Aumente a energia com cartões de energia. Eles são de dois tipos, recuperação de energia para toda a equipe e recuperação de energia para um jogador. Além disso, o jogador descansa quando não se junta ao próximo jogo, seja liga ou exibição. Portanto, é vantajoso alternar seus onze básicos e salvar suas principais alavancas nas ligas da liga.
ro: Divinitatea jucătorului este foarte importantă în meciuri. Dacă jucătorii sunt obosiți, nu funcționează bine. Creșteți energia cu cardurile energetice. Ele sunt de două tipuri, recuperarea energiei pentru întreaga echipă și recuperarea energiei pentru un jucător. În plus, jucătorul se odihnește atunci când nu se alătură următorului meci, fie liga, fie expoziția. Prin urmare, este avantajoasă alternarea celor unsprezece de bază și salvarea principalelor lor pârghii în ligile ligii.
ru: Странность игрока очень важна в матчах. Если игроки устали, они плохо себя чувствуют. Увеличьте энергию с помощью энергетических карт. Они бывают двух типов: восстановление энергии для всей команды и восстановление энергии для одного игрока. Кроме того, игрок отдыхает, когда не присоединяется к следующему матчу, будь то лига или выставка. Поэтому выгодно чередовать их основные одиннадцать и сохранять свои главные рычаги в лигах лиги.
sk: Odpočatost hráčov je veľmi dôležitá v zápasoch. Ak sú hráči unavení, nepodávajú dobré výkony. Zvýšiť energiu možno kartami energie. Sú dvojakého typu, obnova energie pre celý tím a obnova energie pre jedného hráča. Ďalej si hráč odpočinie tiež tak, keď nenastúpi do ďalšieho zápasu, či už ligového alebo exhibičného. Je teda výhodné často striedať svoju základnú jedenástku a šetriť si hlavnú opory do ligových duelov.
sr: Čudnost igrača je veoma važna u utakmicama. Ako su igrači umorni, ne igraju dobro. Povećajte energiju sa energetskim karticama. Oni su dva tipa, energetski oporavak za ceo tim i oporavak energije za jednog igrača. Pored toga, igrač se odmara kada se ne pridruži sledećoj utakmici, ni ligi ni izložba. Stoga je korisno izmijeniti osnovnu jedanaesticu i sačuvati njihove glavne poluge u ligaškim ligama.
sv: Spelarens oddity är mycket viktigt i matcher. Om spelarna är trötta, fungerar de inte bra. Öka energi med energikort. De är av två typer, energiåtervinning för hela laget och energiåtervinning för en spelare. Dessutom vilar spelaren när han inte går med i nästa match, antingen liga eller utställning. Det är därför fördelaktigt att byta sina grundläggande elva och att rädda sina huvudspärrar i liga ligor.
tr: Oyuncu oddity maçlarda çok önemlidir. Oyuncular yorgunsa, iyi performans göstermezler. Enerji kartlarıyla enerjiyi artırın. İki tiptedir, tüm takım için enerji geri kazanımı ve bir oyuncu için enerji geri kazanımı. Buna ek olarak, oyuncu bir sonraki maça, ligde veya sergide yer almadığı zaman dinlenir. Bu nedenle, temel onbirini değiştirmek ve ana kaldıraçlarını lig liglerinde kurtarmak avantajlıdır.
