Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# ManualText3
source: Each manager prefers a particular layout. The only way to change the layout is to replace the manager. Each manager has a certain capacity, that is, the sum of the quality of all basic eleven players. If the sum exceeds the managerial capacity, team chemistry will rapidly decrease.
bg: Всеки мениджър предпочита специфично оформление. Единственият начин да промените оформлението е да замените мениджъра. Всеки мениджър има определен капацитет, т.е. сумата от качеството на всички основни единадесет играчи. Ако сумата надвиши управленския капацитет, химия на екипа бързо ще намалее.
cs: Každý manažer preferuje určité rozestavení. Jedinou možností jak změnit rozestavení je tedy vyměnit manažera. Každý manažer má určitou kapacitu, to je součet kvality všech hráčů základní jedenáctky. Pokud součet přesáhne manažerovu kapacitu, rapidně se sníží týmová chemie.
da: Hver leder foretrækker et bestemt layout. Den eneste måde at ændre layout på er at erstatte manager. Hver leder har en vis kapacitet, det vil sige summen af kvaliteten af alle de grundlæggende elleve spillere. Hvis summen overstiger ledelseskapaciteten, vil teamkemi hurtigt falde.
de: Jeder Manager bevorzugt ein bestimmtes Layout. Das Layout kann nur geändert werden, indem der Manager ersetzt wird. Jeder Manager verfügt über eine bestimmte Kapazität, dh die Summe der Qualität aller elf Basisspieler. Wenn die Summe die Managementkapazität übersteigt, nimmt die Teamchemie rapide ab.
el: Κάθε διαχειριστής προτιμά μια συγκεκριμένη διάταξη. Ο μόνος τρόπος για να αλλάξετε τη διάταξη είναι να αντικαταστήσετε τον διαχειριστή. Κάθε διαχειριστής έχει μια συγκεκριμένη ικανότητα, δηλαδή το άθροισμα της ποιότητας όλων των βασικών έντεκα παικτών. Αν το άθροισμα υπερβεί τη διαχειριστική ικανότητα, η χημεία της ομάδας θα μειωθεί ραγδαία.
es: Cada gerente prefiere un diseño particular. La única manera de cambiar el diseño es reemplazar el administrador. Cada gerente tiene una cierta capacidad, es decir, la suma de la calidad de los once jugadores básicos. Si la suma excede la capacidad de gestión, la química del equipo disminuirá rápidamente.
fi: Kukin johtaja haluaa tietyn asettelun. Ainoa tapa muuttaa asettelua on vaihtaa johtaja. Jokaisella johtajalla on tietty kapasiteetti eli kaikkien 11 peruspelaajan laatu. Jos summa ylittää johtokapasiteetin, joukkueen kemia alenee nopeasti.
fr: Chaque gestionnaire préfère une mise en page particulière. Le seul moyen de modifier la mise en page est de remplacer le responsable. Chaque manager a une certaine capacité, c'est-à-dire la somme de la qualité des onze joueurs de base. Si la somme dépasse la capacité de gestion, la chimie de l'équipe diminuera rapidement.
hu: Minden menedzser egy adott elrendezést részesít előnyben. Az elrendezés megváltoztatásának egyetlen módja a menedzser cseréje. Minden menedzser bizonyos kapacitással rendelkezik, azaz az összes tizenegy játékos alapvető minőségének összege. Ha az összeg meghaladja a vezetői kapacitást, a csapat kémia gyorsan csökken.
it: Ogni manager preferisce un particolare layout. L'unico modo per cambiare il layout è sostituire il manager. Ogni manager ha una certa capacità, cioè la somma della qualità di tutti gli undici giocatori di base. Se la somma supera la capacità gestionale, la chimica della squadra diminuirà rapidamente.
ja: 各マネージャは特定のレイアウトを好みます。 レイアウトを変更する唯一の方法は、マネージャを置き換えることです。 各マネージャは一定の能力、すなわちすべての基本的な11人のプレーヤーの質の合計を持っています。 合計が管理能力を超えると、チームの化学的性質は急速に減少します。
nl: Elke manager geeft de voorkeur aan een bepaalde lay-out. De enige manier om de lay-out te wijzigen, is door de manager te vervangen. Elke manager heeft een bepaalde capaciteit, dat is de som van de kwaliteit van alle elf basisspelers. Als de som hoger is dan de managementcapaciteit, zal de teamchemie snel afnemen.
no: Hver leder foretrekker en bestemt layout. Den eneste måten å endre oppsettet på er å erstatte lederen. Hver leder har en viss kapasitet, det vil si summen av kvaliteten på alle grunnleggende elleve spillere. Hvis summen overskrider lederkapasiteten, vil lagkjemien raskt redusere.
pl: Każdy menedżer preferuje określony układ. Jedynym sposobem na zmianę układu jest zastąpienie menedżera. Każdy menedżer ma określoną pojemność, czyli sumę jakości wszystkich podstawowych jedenastu graczy. Jeśli suma przekroczy zdolność zarządzania, chemia zespołu gwałtownie spadnie.
pt: Cada gerente prefere um layout específico. A única maneira de alterar o layout é substituir o gerente. Cada gerente tem uma certa capacidade, isto é, a soma da qualidade de todos os onze jogadores básicos. Se a soma exceder a capacidade gerencial, a química da equipe diminuirá rapidamente.
ro: Fiecare manager preferă un aspect particular. Singura modalitate de a schimba aspectul este înlocuirea managerului. Fiecare manager are o anumită capacitate, adică suma calității tuturor celor unsprezece jucători de bază. Dacă suma depășește capacitatea managerială, chimia echipei va scădea rapid.
ru: Каждый менеджер предпочитает определенный макет. Единственный способ изменить макет - заменить менеджера. Каждый менеджер обладает определенной способностью, то есть суммой качества всех основных одиннадцати игроков. Если сумма превышает управленческий потенциал, командная химия быстро уменьшится.
sk: Každý manažér preferuje určité rozostavenie. Jedinou možnosťou ako zmeniť rozostavenie je teda vymeniť manažéra. Každý manažér má určitú kapacitu, to je súčet kvality všetkých hráčov základnej jedenástky. Ak súčet presiahne manažovať kapacitu, rapídne sa zníži tímová chémia.
sr: Svaki menadžer preferira određeni raspored. Jedini način da promenite izgled je da zamenite menadžera. Svaki menadžer ima određeni kapacitet, odnosno zbir kvaliteta svih osnovnih igrača. Ako suma premaši menadžerski kapacitet, timska hemija će se brzo smanjiti.
sv: Varje chef föredrar en viss layout. Det enda sättet att ändra layouten är att ersätta chefen. Varje chef har en viss kapacitet, det vill säga summan av kvaliteten på alla grundläggande elva spelare. Om summan överstiger ledningskapaciteten kommer lagkemin att minska snabbt.
tr: Her yönetici belirli bir düzeni tercih eder. Düzeni değiştirmenin tek yolu yöneticiyi değiştirmektir. Her menajer belli bir kapasiteye, yani tüm temel on bir oyuncunun kalitesinin toplamına sahiptir. Toplam yönetim kapasitesini aşarsa, takım kimyası hızla düşecektir.

# ManualText4
source: Team chemistry can range from 1 to 99. The higher your team's team chemistry, the better players and the manager work together to give better performance in matches. Team chemistry is changing for the following reasons: <br/> Manager Change - If you change a team manager, team chemistry will usually decrease. To reach a higher team chemistry, you need to play as many games as possible. <br/> The sum of the players' basic qualities will exceed the manager's capacity. <br /> Change of report - Each player has different relationships with the manager and team team chemistry.
bg: Химията на отбора може да варира от 1 до 99. Колкото по-високо е химията на отбора на отбора, толкова по-добри играчи и мениджър работят заедно, за да дадат по-добро представяне в мачовете. Химията на екипа се променя поради следните причини: <br/> Промяна на мениджър - Ако промените мениджър на екип, химия на отбора обикновено намалява. За да постигнете по-висока химия на екипа, трябва да играете колкото се може повече игри. <br/> Сумата от основните качества на играчите ще надвиши капацитета на мениджъра. <br /> Промяна на доклада - Всеки играч има различни отношения с химия на мениджъра и екипа.
cs: Týmová chemie se může pohybovat od hodnoty 1 až po 99. Čím větší má tvůj tým týmovou chemii, tím lépe hráči s manažerem spolupracují a podávají tak v zápasech lepší výkony. Týmová chemie se mění z následujících důvodu:<br/ > Změna manažera - Pokud změníš týmového manažera, většinou se týmová chemie sníží. Abys znovu dosáhl vyšší týmové chemie, je potřeba hrát co nejvíce zápasů.<br/ > Součet kvality hráčů základní jedenácky přesáhne kapacitu manažera.<br /> Změna sestavy - Každý hráč má s manažerem jiné vztahy a tím i týmovou chemii.
da: Teamkemi kan variere fra 1 til 99. Jo højere dit holds teamkemi, de bedre spillere og manager arbejder sammen for at give bedre præstation i kampe. Teamkemi ændrer sig af følgende årsager: <br/> Manager Change - Hvis du ændrer en hold manager, vil teamkemi normalt falde. For at nå en højere holdkemi skal du spille så mange spil som muligt. <br/> Summen af spillerens grundlæggende kvaliteter vil overstige managerens kapacitet. <br /> Ændring af rapport - Hver spiller har forskellige forhold til manager og holdholdskemi.
de: Die Teamchemie kann zwischen 1 und 99 liegen. Je höher die Teamchemie Ihres Teams ist, desto besser arbeiten Spieler und Manager, um eine bessere Leistung in Spielen zu erzielen. Die Teamchemie verändert sich aus folgenden Gründen: <br/> Managerwechsel - Wenn Sie einen Teammanager wechseln, nimmt die Teamchemie normalerweise ab. Um eine höhere Teamchemie zu erreichen, müssen Sie so viele Spiele wie möglich spielen. <br/> Die Summe der Grundqualitäten der Spieler wird die Kapazität des Managers übersteigen. <br /> Berichtsänderung - Jeder Spieler hat unterschiedliche Beziehungen zur Chemie des Managers und des Teamteams.
el: Η χημεία της ομάδας μπορεί να κυμαίνεται από 1 έως 99. Όσο υψηλότερη είναι η χημεία της ομάδας της ομάδας σας, οι καλύτεροι παίκτες και ο διευθυντής συνεργάζονται για να δώσουν καλύτερες επιδόσεις στους αγώνες. Η χημεία της ομάδας αλλάζει για τους εξής λόγους: <br/> Αλλαγή διαχειριστή - Εάν αλλάξετε έναν διαχειριστή ομάδας, η χημεία της ομάδας συνήθως θα μειωθεί. Για να φτάσετε σε μια υψηλότερη ομάδα χημείας, πρέπει να παίξετε όσο το δυνατόν περισσότερα παιχνίδια. <br/> Το άθροισμα των βασικών ιδιοτήτων των παικτών θα υπερβεί την ικανότητα του διαχειριστή. <br /> Αλλαγή της αναφοράς - Κάθε παίκτης έχει διαφορετικές σχέσεις με τη χημεία του διευθυντή και της ομάδας ομάδας.
es: La química del equipo puede variar de 1 a 99. Cuanto mayor sea la química del equipo de tu equipo, mejores jugadores y el gerente trabajarán juntos para ofrecer un mejor rendimiento en los partidos. La química del equipo está cambiando por las siguientes razones: <br/> Cambio de administrador: si cambias un administrador de equipo, la química del equipo generalmente disminuirá. Para llegar a una química de equipo superior, debes jugar tantos juegos como sea posible. <br/> La suma de las cualidades básicas de los jugadores excederá la capacidad del gerente. <br /> Cambio de informe: cada jugador tiene relaciones diferentes con el gerente y la química del equipo de equipo.
fi: Joukkueen kemia voi vaihdella 1: stä 99: een. Mitä korkeampi joukkueesi kemia, sitä paremmat pelaajat ja johtaja työskentelevät yhdessä paremman suorituskyvyn saavuttamiseksi otteluissa. Joukkokemia muuttuu seuraavista syistä: <br/> Manager Change - Jos vaihdat joukkueen johtajan, tiimin kemia vähenee yleensä. Jotta saavutat korkeamman joukkokemian, sinun täytyy pelata niin monta peliä kuin mahdollista. <br/> Pelaajien perusominaisuuksien summa ylittää johtajan kapasiteetin. <br /> Raportin muutos - Jokaisella pelaajalla on erilaiset suhteet johtajan ja tiimiryhmän kemiaan.
fr: La chimie d'une équipe peut aller de 1 à 99. Plus la chimie de votre équipe est élevée, meilleurs sont les joueurs et le manager qui travaillent ensemble pour améliorer les performances lors des matches. La chimie des équipes évolue pour les raisons suivantes: <br/> Changement de manager - Si vous changez de manager d’équipe, la chimie de l’équipe diminuera généralement. Pour atteindre une chimie d'équipe supérieure, vous devez jouer autant de jeux que possible. <br/> La somme des qualités de base des joueurs dépassera la capacité du manager. <br /> Changement de rapport - Chaque joueur a des relations différentes avec le responsable et la chimie de l'équipe.
hu: A csapat kémia 1 és 99 között változhat. Minél magasabb a csapat csapata, a jobb játékosok és a menedzser együtt dolgoznak, hogy jobb teljesítményt nyújtsanak a mérkőzéseken. A csapat kémia változik a következő okok miatt: <br/> Menedzserváltás - Ha megváltoztat egy csapatvezetőt, a csapat kémia általában csökken. A magasabb csapatkémia eléréséhez annyi játékot kell játszania, amennyit csak lehet. <br/> A játékosok alapvető tulajdonságainak összege meghaladja a menedzser kapacitását. <br /> A jelentés módosítása - Minden játékosnak különböző kapcsolatai vannak a menedzser és a csapatcsapat kémiaival.
it: La chimica della squadra può variare da 1 a 99. Maggiore è la chimica della squadra della tua squadra, i giocatori migliori e il manager lavorano insieme per dare migliori prestazioni nelle partite. La chimica della squadra sta cambiando per i seguenti motivi: <br/> Cambio del Manager - Se cambi un team manager, la chimica del team di solito diminuirà. Per raggiungere una chimica di squadra superiore, devi giocare il maggior numero possibile di giochi. <br/> La somma delle qualità di base dei giocatori supererà la capacità del manager. <br /> Cambio di rapporto - Ogni giocatore ha relazioni diverse con il manager e la squadra chimica del team.
ja: チームの化学的性質は1から99の範囲で指定できます。チームのチームの化学的性質が高いほど、優れた選手とマネージャが協力して試合のパフォーマンスを向上させます。 チーム化学は次のような理由で変化しています。<br/> マネージャの変更 - チームマネージャを変更すると、チームの化学的性質は通常低下します。 より高いチームケミストリーに到達するには、できるだけ多くのゲームをプレイする必要があります。<br/> プレイヤーの基本的な資質の合計がマネージャの能力を超えます。<br /> レポートの変更 - 各プレイヤーは、マネージャーとチームチームの化学的性質と異なる関係を持ちます。
nl: Teamscheikunde kan variëren van 1 tot 99. Hoe hoger de chemie van uw team, hoe betere spelers en de manager samenwerken om betere prestaties te leveren in wedstrijden. Teamscheikunde verandert om de volgende redenen: <br/> Veranderen van manager - Als u een teammanager wijzigt, neemt de teamchemie gewoonlijk af. Om de chemie van een hoger team te bereiken, moet je zoveel mogelijk spellen spelen. <br/> De som van de basiskwaliteiten van de speler zal de capaciteit van de manager te boven gaan. <br /> Verandering van rapport - Elke speler heeft verschillende relaties met de chemie van de manager en teamteam.
no: Lagkjemien kan variere fra 1 til 99. Jo høyere lagets lagkjemi, de bedre spillerne og lederen jobber sammen for å gi bedre ytelse i kamper. Teamkjemi endres av følgende grunner: <br/> Manager Change - Hvis du endrer en lagleder, vil lagkjemien vanligvis reduseres. For å nå en høyere lagkjemi må du spille så mange spill som mulig. <br/> Summen av spillernes grunnleggende kvaliteter vil overstige lederens kapasitet. <br /> Endring av rapport - Hver spiller har forskjellige forhold til leder og lagslagkjemi.
pl: Skład chemiczny zespołu może wynosić od 1 do 99. Im wyższa jest skład chemiczny zespołu, tym lepsi gracze i menedżer współpracują ze sobą, aby uzyskać lepsze wyniki w meczach. Chemia zespołu zmienia się z następujących powodów: <br/> Zmiana menedżera - jeśli zmienisz menedżera zespołu, zazwyczaj zmniejsza się skład chemiczny zespołu. Aby osiągnąć wyższy poziom chemii zespołu, musisz grać jak najwięcej gier. <br/> Suma podstawowych cech graczy przekroczy pojemność menedżera. <br /> Zmiana raportu - Każdy gracz ma różne relacje z menedżerem i zespołem.
pt: A química da equipe pode variar de 1 a 99. Quanto maior a química da equipe, os melhores jogadores e o técnico trabalham juntos para dar melhor desempenho nos jogos. A química da equipe está mudando pelos seguintes motivos: <br/> Mudança de Gerente - Se você mudar um gerente de equipe, a química da equipe geralmente diminuirá. Para alcançar uma maior química na equipe, você precisa jogar o maior número de jogos possível. <br/> A soma das qualidades básicas dos jogadores excederá a capacidade do gerente. <br /> Mudança de relatório - Cada jogador tem diferentes relações com o gerente e a equipe química.
ro: Chimia echipei poate varia de la 1 la 99. Cu cât echipa chimică a echipei tale este mai mare, cu atât jucătorii mai buni și managerul lucrează împreună pentru a oferi performanțe mai bune în meciuri. Chimia echipei se schimbă din următoarele motive: <br/> Schimbarea managerului - dacă schimbați un manager de echipă, chimia echipei va scădea de obicei. Pentru a ajunge la o chimie mai mare a echipei, trebuie să jucați cât mai multe jocuri posibil. <br/> Suma calităților de bază ale jucătorilor va depăși capacitatea managerului. <br /> Schimbarea raportului - Fiecare jucător are relații diferite cu chimistul echipei manageriale și echipei.
ru: Командный химический состав может варьироваться от 1 до 99. Чем выше химический состав вашей команды, тем лучше игроки и менеджер работают вместе, чтобы обеспечить лучшую производительность в матчах. Командная химия меняется по следующим причинам: <br/> Смена менеджера - если вы смените менеджера команды, химия команды, как правило, будет уменьшаться. Чтобы достичь более высокого уровня командной химии, вам нужно сыграть как можно больше игр. <br/> Сумма базовых качеств игроков превысит возможности менеджера. <br /> Изменение отчета - У каждого игрока разные отношения с менеджером и командным составом команды.
sk: Tímová chémia sa môže pohybovať od hodnoty 1 až po 99. Čím väčší má tvoj tím tímovú chémiu, tým lepšie hráči s manažérom spolupracujú a podávajú tak v zápasoch lepšie výkony. Tímová chémie sa mení z nasledujúcich dôvodov: <br/> Zmena manažéra - Ak zmeníš tímového manažéra, väčšinou sa tímová chémia zníži. Aby si znovu dosiahol vyššiu tímovej chémie, je potreba hrať čo najviac zápasov. <br/> Súčet kvality hráčov základnej jedenácky presiahne kapacitu manažéra. <br /> Zmena zostavy - Každý hráč má s manažérom iné vzťahy a tým aj tímovú chémiu.
sr: Timska hemija može da se kreće od 1 do 99. Što je hemija tima više tim, bolji igrači i menadžer rade zajedno da daju bolje performanse u utakmicama. Hemijski tim se menja iz sledećih razloga: <br/> Menadžer Promene - Ako promenite menadžera tima, hemija tima će se obično smanjivati. Da biste postigli viši timski tim, morate igrati što više igara. <br/> Zbroj osnovnih kvaliteta igrača će premašiti kapacitet menadžera. <br /> Promena izveštaja - Svaki igrač ima različite odnose sa menadžmentom i timskom ekipom.
sv: Lagkemi kan variera från 1 till 99. Ju högre lagets lagkemi, desto bättre spelare och chefen arbetar tillsammans för att ge bättre prestanda i matcher. Teamkemi ändras av följande skäl: <br/> Manager Change - Om du ändrar en lagledare kommer lagkemi vanligen att minska. För att nå en högre lagkemi måste du spela så många spel som möjligt. <br/> Summan av spelarnas grundläggande egenskaper kommer att överstiga förvaltarens kapacitet. <br /> Ändring av rapport - Varje spelare har olika relationer med manager och lagslagskemi.
tr: Takım kimyası 1 ile 99 arasında değişebilir. Takımınızın takım kimyası ne kadar yüksek olursa, takımlar o kadar iyi oyuncular ve menajer eşleşmelerde daha iyi performans vermek için birlikte çalışır. Takım kimyası aşağıdaki nedenlerden dolayı değişiyor: <br/> Yönetici Değişimi - Bir takım yöneticisini değiştirirseniz, takım kimyası genellikle azalır. Daha yüksek bir takım kimyasına ulaşmak için, mümkün olduğunca çok oyun oynamanız gerekir. <br/> Oyuncuların temel niteliklerinin toplamı, yöneticinin kapasitesini aşacaktır. <br /> Rapor değişikliği - Her oyuncunun menajer ve takım ekibi kimyasıyla farklı ilişkileri vardır.
