Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# ManualText9
source: You can buy coins in real money with real money. Another option is to follow or maintain in the league. The best option is to achieve the achievements. Here you can get up to 10,000 free coins! You can also invite your friends to join the game, and everyone who joins the game gets 50 coins!
bg: Можете да си купите монети в реални пари с реални пари. Друга възможност е да се следи или поддържа в лигата. Най-добрият вариант е да се постигнат постиженията. Тук можете да получите до 10 000 безплатни монети! Можете също да поканите приятелите си да се присъединят към играта и всеки, който се присъедини към играта, получава 50 монети!
cs: Mince ve hře můžeš získat zakoupením za reálné peníze. Další možností je postup či udržení se v lize. Vůbec nejlepší možností je plnění achievementů. Zde můžeš získat až 10000 mincí zdarma! Také můžeš do hry pozvat své kamarády, za každého který se do hry připojí získáš 50 mincí!
da: Du kan købe mønter i rigtige penge med rigtige penge. En anden mulighed er at følge eller opretholde i ligaen. Den bedste mulighed er at opnå resultaterne. Her kan du få op til 10.000 gratis mønter! Du kan også invitere dine venner til at deltage i spillet, og alle, der slutter sig til spillet, får 50 mønter!
de: Sie können mit echtem Geld Münzen in echtem Geld kaufen. Eine andere Möglichkeit ist, in der Liga zu folgen oder zu bleiben. Die beste Option ist, die Errungenschaften zu erreichen. Hier können Sie bis zu 10.000 kostenlose Münzen erhalten! Sie können auch Ihre Freunde einladen, an dem Spiel teilzunehmen, und jeder, der sich dem Spiel anschließt, erhält 50 Münzen!
el: Μπορείτε να αγοράσετε νομίσματα σε πραγματικά χρήματα με πραγματικά χρήματα. Μια άλλη επιλογή είναι να ακολουθήσετε ή να διατηρήσετε στο πρωτάθλημα. Η καλύτερη επιλογή είναι να επιτύχετε τα επιτεύγματα. Εδώ μπορείτε να φτάσετε μέχρι και 10.000 δωρεάν κέρματα! Μπορείτε επίσης να προσκαλέσετε τους φίλους σας να συμμετάσχουν στο παιχνίδι και όλοι όσοι εντάσσονται στο παιχνίδι παίρνουν 50 νομίσματα!
es: Puedes comprar monedas en dinero real con dinero real. Otra opción es seguir o mantener en la liga. La mejor opción es lograr los logros. ¡Aquí puedes obtener hasta 10,000 monedas gratis! ¡También puedes invitar a tus amigos a unirse al juego, y todos los que se unen al juego obtienen 50 monedas!
fi: Voit ostaa kolikoita oikeassa rahassa. Toinen vaihtoehto on seurata tai ylläpitää liigaa. Paras vaihtoehto on saavuttaa saavutukset. Täältä saat jopa 10 000 ilmaista kolikkoa! Voit myös kutsua ystäväsi mukaan peliin, ja kaikki, jotka osallistuvat peliin, saavat 50 kolikkoa!
fr: Vous pouvez acheter des pièces en argent réel avec de l'argent réel. Une autre option est de suivre ou de maintenir dans la ligue. La meilleure option est d’atteindre les objectifs. Ici, vous pouvez obtenir jusqu'à 10 000 pièces gratuites! Vous pouvez également inviter vos amis à rejoindre le jeu et chaque joueur rejoignant le jeu recevra 50 pièces!
hu: Valódi pénzzel érméket vásárolhat valódi pénzzel. Egy másik lehetőség a bajnokság követése vagy fenntartása. A legjobb megoldás az eredmények elérése. Itt 10 000 ingyenes érmét kaphat! Meghívhatja barátait is, hogy csatlakozzanak a játékhoz, és mindenki, aki csatlakozik a játékhoz, 50 érmét kap!
it: Puoi comprare monete in denaro reale con soldi veri. Un'altra opzione è seguire o mantenere in campionato. L'opzione migliore è raggiungere i risultati. Qui puoi ottenere fino a 10.000 monete gratis! Puoi anche invitare i tuoi amici ad unirsi al gioco, e tutti quelli che partecipano al gioco ricevono 50 monete!
ja: あなたはリアルマネーでリアルマネーでコインを買うことができます。 もう一つの選択はリーグに続くか、または維持することです。 最善の選択肢は、成果を達成することです。 ここであなたは最大10,000の無料コインを手に入れることができます！ また、友達をゲームに招待することもできます。そして、ゲームに参加した人全員が50コインを獲得します！
nl: Je kunt munten met echt geld in echt geld kopen. Een andere optie is om te volgen of te behouden in de competitie. De beste optie is om de prestaties te bereiken. Hier kun je tot 10.000 gratis munten krijgen! Je kunt ook je vrienden uitnodigen om deel te nemen aan het spel en iedereen die meedoet aan het spel krijgt 50 munten!
no: Du kan kjøpe mynter i ekte penger med ekte penger. Et annet alternativ er å følge eller vedlikeholde i ligaen. Det beste alternativet er å oppnå prestasjonene. Her kan du få opptil 10.000 gratis mynter! Du kan også invitere vennene dine til å bli med i spillet, og alle som går med i spillet får 50 mynter!
pl: Możesz kupić monety w prawdziwym pieniądzu za prawdziwe pieniądze. Inną opcją jest śledzenie lub utrzymywanie ligi. Najlepszym rozwiązaniem jest osiągnięcie osiągnięć. Tutaj możesz dostać do 10 000 darmowych monet! Możesz również zaprosić swoich znajomych do przyłączenia się do gry, a każdy, kto dołączy do gry, otrzyma 50 monet!
pt: Você pode comprar moedas em dinheiro real com dinheiro real. Outra opção é seguir ou manter no campeonato. A melhor opção é alcançar as conquistas. Aqui você pode obter até 10.000 moedas grátis! Você também pode convidar seus amigos para participar do jogo, e todos que entrarem no jogo receberão 50 moedas!
ro: Puteți cumpăra monede în bani reali cu bani reali. O altă opțiune este urmarea sau menținerea în liga. Cea mai bună opțiune este realizarea realizărilor. Aici puteți obține până la 10.000 de monede libere! De asemenea, puteți invita prietenii să se alăture jocului, iar oricine se alătură jocului primește 50 de monede!
ru: Вы можете купить монеты на реальные деньги за реальные деньги. Другой вариант - следить или поддерживать в лиге. Лучший вариант - добиться достижений. Здесь вы можете получить до 10000 бесплатных монет! Вы также можете пригласить своих друзей присоединиться к игре, и каждый, кто присоединится к игре, получит 50 монет!
sk: Mince v hre môžeš získať nákupom za reálne peniaze. Ďalšou možnosťou je postup či udržanie sa v lige. Vôbec najlepšou možnosťou je plnenie Achievement. Tu môžeš získať až 10000 mincí zadarmo! Tiež môžeš do hry pozvať svojich kamarátov, za každého ktorý sa do hry pripojí získaš 50 mincí!
sr: Novac možete kupiti u pravom novcu sa pravim novcem. Druga opcija je da pratite ili održavate u ligi. Najbolja opcija je postići postignuća. Ovde možete dobiti do 10.000 besplatnih kovanica! Možete pozvati i svoje prijatelje da se pridruže igri, a svako ko se pridruži igri dobija 50 kovanica!
sv: Du kan köpa mynt i riktiga pengar med riktiga pengar. Ett annat alternativ är att följa eller behålla i ligan. Det bästa alternativet är att uppnå prestationerna. Här kan du få upp till 10 000 gratis mynt! Du kan också bjuda in dina vänner att gå med i spelet, och alla som går med i spelet får 50 mynt!
tr: Paraları gerçek parayla gerçek para ile satın alabilirsiniz. Diğer bir seçenek de ligde takip etmek veya devam etmektir. En iyi seçenek başarıları elde etmektir. Burada 10.000 ücretsiz jeton kazanabilirsiniz! Ayrıca arkadaşlarını oyuna katılmaya davet edebilirsin ve oyuna katılan herkes 50 jeton kazanır!

# ManualTitle
source: Instructions for the game Club Manager 2019
bg: Инструкции за играта Club Manager 2019
cs: Návod ke hře Club Manager 2019
da: Instruktioner til spillet Club Manager 2019
de: Anweisungen für das Spiel Club Manager 2019
el: Οδηγίες για το παιχνίδι Club Manager 2019
es: Instrucciones para el juego Club Manager 2019
fi: Ohjeet peliin Club Manager 2019
fr: Instructions pour le jeu Club Manager 2019
hu: Utasítások a játékhoz Club Manager 2019
it: Istruzioni per il gioco Club Manager 2019
ja: ゲームのための指示 Club Manager 2019
nl: Instructies voor het spel Club Manager 2019
no: Instruksjoner for spillet Club Manager 2019
pl: Instrukcje do gry Club Manager 2019
pt: Instruções para o jogo Club Manager 2019
ro: Instrucțiuni pentru joc Club Manager 2019
ru: Инструкция к игре Club Manager 2019
sk: Návod na hru Club Manager 2019
sr: Uputstva za igru Club Manager 2019
sv: Instruktioner för spelet Club Manager 2019
tr: Oyun için talimatlar Club Manager 2019

# ManualTitle1
source: How to get new players
bg: Как да привлечем нови играчи
cs: Jak získat nové hráče
da: Hvordan man får nye spillere
de: Wie bekomme ich neue Spieler?
el: Πώς να αποκτήσετε νέους παίκτες
es: Cómo conseguir nuevos jugadores
fi: Kuinka saada uusia pelaajia
fr: Comment obtenir de nouveaux joueurs
hu: Hogyan lehet új játékosokat kapni?
it: Come ottenere nuovi giocatori
ja: 新規プレイヤーを獲得する方法
nl: Hoe nieuwe spelers te krijgen
no: Slik får du nye spillere
pl: Jak zdobyć nowych graczy
pt: Como conseguir novos jogadores
ro: Cum să obțineți noi jucători
ru: Как получить новых игроков
sk: Ako získať nových hráčov
sr: Kako doći do novih igrača
sv: Så får man nya spelare
tr: Yeni oyuncular nasıl edinilir?

# ManualTitle10
source: Getting cash
bg: Получаване на пари
cs: Získání hotovosti
da: Henter penge
de: Bargeld bekommen
el: Να πάρει μετρητά
es: Obtener efectivo
fi: Rahan saaminen
fr: Obtenir de l'argent
hu: Készpénz
it: Ottenere denaro
ja: 現金を得る
nl: Geld krijgen
no: Å få penger
pl: Uzyskanie gotówki
pt: Recebendo dinheiro
ro: Obținerea de numerar
ru: Получать деньги
sk: Získanie hotovosti
sr: Dobijam novac
sv: Få pengar
tr: Para almak

# ManualTitle11
source: How to play a game more often
bg: Как да играеш по-често
cs: Jak hrát častěji utkání
da: Sådan spiller du et spil oftere
de: Wie spiele ich öfter ein Spiel?
el: Πώς να παίζετε πιο συχνά ένα παιχνίδι
es: Cómo jugar un juego más a menudo
fi: Kuinka pelata peliä useammin
fr: Comment jouer à un jeu plus souvent
hu: Hogyan kell játszani egy játékot gyakrabban
it: Come giocare a un gioco più spesso
ja: より頻繁にゲームをプレイする方法
nl: Hoe een spel vaker te spelen
no: Slik spiller du et spill oftere
pl: Jak grać w grę częściej
pt: Como jogar um jogo com mais frequência
ro: Cum se joacă un joc mai des
ru: Как играть в игру чаще
sk: Ako hrať častejšie stretnutia
sr: Kako češće igrati igru
sv: Hur man spelar ett spel oftare
tr: Bir oyun daha sık nasıl oynanır

# ManualTitle2
source: How to Get Card Packages
bg: Как да получите картови пакети
cs: Jak získat balíčky karet
da: Sådan får du kortpakker
de: So erhalten Sie Kartenpakete
el: Πώς να πάρετε Πακέτα Κάρτας
es: Cómo obtener paquetes de tarjetas
fi: Kuinka saada korttipaketit
fr: Comment obtenir des paquets de cartes
hu: Hogyan juthat el a kártyacsomagokhoz?
it: Come ottenere i pacchetti di carte
ja: カードパッケージの入手方法
nl: Hoe kaartpakketten te krijgen
no: Slik får du kortpakker
pl: Jak zdobyć pakiety kart
pt: Como obter pacotes de cartão
ro: Cum să obțineți pachetele de carduri
ru: Как получить карточные пакеты
sk: Ako získať balíčky kariet
sr: Kako dobiti pakete kartica
sv: Så här får du kortpaket
tr: Kart Paketleri Nasıl Gidilir?

# ManualTitle3
source: Changing layout
bg: Промяна на оформлението
cs: Změna rozestavení
da: Ændring af layout
de: Layout ändern
el: Αλλαγή διάταξης
es: Cambio de diseño
fi: Asettelun muuttaminen
fr: Changer la mise en page
hu: Elrendezés módosítása
it: Modifica del layout
ja: レイアウト変更
nl: Van lay-out veranderen
no: Endre layout
pl: Zmiana układu
pt: Mudando o layout
ro: Schimbarea aspectului
ru: Изменение макета
sk: Zmena rozostavenie
sr: Promena izgleda
sv: Ändrar layout
tr: Düzen değiştirme

# ManualTitle4
source: Team chemistry
bg: Химия на екипа
cs: Týmová chemie
da: Team kemi
de: Teamchemie
el: Χημεία ομάδας
es: Química de equipos
fi: Tiimin kemia
fr: Équipe de chimie
hu: Csapat kémia
it: Chimica della squadra
ja: チーム化学
nl: Team chemie
no: Lagkjemi
pl: Chemia zespołu
pt: Química da equipe
ro: Chimie de echipă
ru: Командная химия
sk: Tímová chémia
sr: Team chemistri
sv: Team kemi
tr: Takım kimyası

# ManualTitle5
source: How is it possible that the team lost even if it was of higher quality
bg: Как е възможно екипът да загуби дори и да е с по-високо качество
cs: Jak je možné, že tým prohrál i když měl vyšší kvalitu
da: Hvordan er det muligt, at holdet tabte, selv om det var af højere kvalitet
de: Wie ist es möglich, dass das Team verloren hat, auch wenn es von höherer Qualität war
el: Πώς είναι δυνατόν η ομάδα να χάσει ακόμα και αν ήταν υψηλότερης ποιότητας
es: ¿Cómo es posible que el equipo perdiera aunque fuera de mayor calidad?
fi: Miten on mahdollista, että joukkue hävisi, vaikka se olisi laadultaan parempi
fr: Comment est-il possible que l'équipe ait perdu même si elle était de meilleure qualité
hu: Hogyan lehet elveszteni a csapatot még akkor is, ha magasabb színvonalú volt
it: Com'è possibile che la squadra abbia perso anche se fosse di qualità superiore
ja: たとえ高品質であったとしても、チームがどのようにして負けたのか
nl: Hoe is het mogelijk dat het team verloor, ook al was het van hogere kwaliteit
no: Hvordan er det mulig at laget mistet selv om det var av høyere kvalitet
pl: Jak to możliwe, że zespół przegrał, nawet jeśli był wyższej jakości
pt: Como é possível que a equipe tenha perdido mesmo que fosse de maior qualidade
ro: Cum este posibil ca echipa să fi pierdut chiar dacă era de o calitate superioară
ru: Как это возможно, что команда проиграла, даже если она была более качественной?
sk: Ako je možné, že tím prehral aj keď mal vyššiu kvalitu
sr: Kako je moguće da je tim izgubio čak i ako je bio kvalitetniji
sv: Hur är det möjligt att laget förlorade även om det var av högre kvalitet
tr: Takımın daha kaliteli olmasına rağmen kaybetmesi nasıl mümkün olabilir?

# ManualTitle6
source: How to Increase Player Energy
bg: Как да увеличим енергията на играча
cs: Jak zvýšit energii hráčů
da: Sådan øges spillerens energi
de: So erhöhen Sie die Energie des Spielers
el: Πώς να αυξήσετε την ενέργεια του παίκτη
es: Cómo aumentar la energía del jugador
fi: Kuinka lisätä pelaajan energiaa
fr: Comment augmenter l'énergie du joueur
hu: Hogyan lehet növelni a játékosok energiáját
it: Come aumentare l'energia del giocatore
ja: プレイヤーのエネルギーを増やす方法
nl: Hoe speler energie te vergroten
no: Hvordan øke spillerens energi
pl: Jak zwiększyć energię gracza
pt: Como aumentar a energia do jogador
ro: Cum de a crește energia jucătorilor
ru: Как увеличить энергию игрока
sk: Ako zvýšiť energiu hráčov
sr: Kako povećati energiju igrača
sv: Hur man ökar Player Energy
tr: Oyuncu Enerjisi Nasıl Artırılır?

# ManualTitle7
source: How to improve your players
bg: Как да подобрите играчите си
cs: Jak zlepšit své hráče
da: Sådan forbedres dine spillere
de: Wie verbessern Sie Ihre Spieler?
el: Πώς να βελτιώσετε τους παίκτες σας
es: Cómo mejorar tus jugadores
fi: Kuinka parantaa pelaajiasi?
fr: Comment améliorer vos joueurs
hu: Hogyan lehet javítani a játékosokat
it: Come migliorare i tuoi giocatori
ja: プレーヤーを向上させる方法
nl: Hoe je je spelers kunt verbeteren
no: Hvordan forbedre spillerne dine
pl: Jak poprawić swoich graczy
pt: Como melhorar seus jogadores
ro: Cum să vă îmbunătățiți jucătorii
ru: Как улучшить своих игроков
sk: Ako zlepšiť svoje hráčov
sr: Kako poboljšati svoje igrače
sv: Så här förbättrar du dina spelare
tr: Oyuncularınızı nasıl geliştirirsiniz?

# ManualTitle8
source: Getting more clubs
bg: Получаване на повече клубове
cs: Získání dalších klubů
da: Få flere klubber
de: Immer mehr Clubs
el: Να πάρει περισσότερα κλαμπ
es: Conseguir mas clubes
fi: Lisää klubeja
fr: Obtenir plus de clubs
hu: További klubok beszerzése
it: Ottenere più club
ja: クラブを増やす
nl: Meer clubs krijgen
no: Få flere klubber
pl: Zdobywanie większej liczby klubów
pt: Obtendo mais clubes
ro: Obținerea mai multor cluburi
ru: Получение больше клубов
sk: Získanie ďalších klubov
sr: Dobijam više klubova
sv: Få fler klubbar
tr: Daha fazla kulüp almak

# ManualTitle9
source: Getting coins
bg: Получаване на монети
cs: Získání mincí
da: Få mønter
de: Münzen bekommen
el: Να πάρει νομίσματα
es: Conseguir monedas
fi: Kolikoiden saaminen
fr: Obtenir des pièces
hu: Érmék beszerzése
it: Ottenere monete
ja: コインをもらう
nl: Munten kopen
no: Få mynter
pl: Pierwsze monety
pt: Recebendo moedas
ro: Obținerea de monede
ru: Получать монеты
sk: Získanie mincí
sr: Dobijam kovanice
sv: Få mynt
tr: Para almak

# ManualUrl
source: Instructions
bg: Instruktsiya
cs: Navod
da: Instruktion
de: Anweisungen
el: Odigies
es: Instrucciones
fi: Opetus
fr: Les-Instructions
hu: Oktatas
it: Istruzione
ja: Setsumeisho
nl: Instructie
no: Instruksjon
pl: Instrukcje
pt: Instrucoes
ro: Instructie
ru: Instruktsiya
sk: Navod
sr: Uputstva
sv: Instruktion
tr: Talimat

# Multiplier1
source: Multiplier depending on stadium level
bg: Умножителят зависи от нивото на стадиона
cs: Násobič závisí na úrovni stadionu
da: Multiplikatoren afhænger af stadionets niveau
de: Der Multiplikator hängt vom Stadionlevel ab
el: Ο πολλαπλασιαστής εξαρτάται από το επίπεδο του σταδίου
es: El multiplicador depende del nivel del estadio.
fi: Kerroin riippuu stadionin tasosta
fr: Le multiplicateur dépend du niveau du stade
hu: A szorzó a stadion szintjétől függ
it: Il moltiplicatore dipende dal livello dello stadio
ja: 乗数は競技場のレベルによって異なります
nl: De multiplier is afhankelijk van het stadionniveau
no: Multiplikatoren avhenger av stadion nivå
pl: Mnożnik zależy od poziomu stadionu
pt: O multiplicador depende do nível do estádio
ro: Multiplicatorul depinde de nivelul stadionului
ru: Множитель зависит от уровня стадиона
sk: Násobič závisí na úrovni štadióne
sr: Multiplikator zavisi od nivoa stadiona
sv: Multiplikatorn beror på stadionens nivå
tr: Çarpan stadyum seviyesine bağlıdır

# Multiplier2
source: Applies to all match types
bg: Прилага се за всички видове съвпадения
cs: Platí pro všechny typy zápasů
da: Gælder for alle kamptyper
de: Gilt für alle Übereinstimmungsarten
el: Ισχύει για όλους τους τύπους αντιστοίχισης
es: Se aplica a todos los tipos de partidos
fi: Koskee kaikkia ottelutyyppejä
fr: S'applique à tous les types de match
hu: Minden egyezés típusra vonatkozik
it: Si applica a tutti i tipi di corrispondenza
ja: すべてのマッチタイプに適用
nl: Van toepassing op alle zoektypen
no: Gjelder for alle kamptyper
pl: Dotyczy wszystkich typów dopasowania
pt: Aplica-se a todos os tipos de correspondência
ro: Se aplică tuturor tipurilor de potrivire
ru: Относится ко всем типам совпадений
sk: Platí pre všetky typy zápasov
sr: Primenjuje se na sve tipove podudaranja
sv: Gäller alla matchtyper
tr: Tüm eşleşme türlerine uygulanır

# Multiplier3
source: Multiplier depending on event settings
bg: Умножителят зависи от настройката на събитието
cs: Násobič závisí na nastavení události
da: Multiplikatoren afhænger af hændelsesindstillingen
de: Der Multiplikator hängt von der Ereigniseinstellung ab
el: Ο πολλαπλασιαστής εξαρτάται από τη ρύθμιση του συμβάντος
es: El multiplicador depende de la configuración del evento.
fi: Kerroin riippuu tapahtuman asetuksesta
fr: Le multiplicateur dépend du réglage de l'événement
hu: A szorzó az esemény beállításától függ
it: Il moltiplicatore dipende dall'impostazione dell'evento
ja: 乗数はイベント設定によって異なります
nl: De multiplier is afhankelijk van de gebeurtenisinstelling
no: Multiplikatoren avhenger av hendelsesinnstillingen
pl: Mnożnik zależy od ustawienia zdarzenia
pt: O multiplicador depende da configuração do evento
ro: Multiplicatorul depinde de setarea evenimentului
ru: Множитель зависит от настройки события
sk: Násobič závisí od nastavení udalosti
sr: Množitelj zavisi od podešavanja događaja
sv: Multiplikatorn beror på händelseinställningen
tr: Çarpan olay ayarına bağlıdır

source: Next
bg: друг
cs: Další
da: Andre
de: Weiter
el: Στη συνέχεια
es: Siguiente
fi: muut
fr: Suivant
hu: Más
it: Altro
ja: 次へ
nl: anders
no: andre
pl: Dalej
pt: Próximo
ro: alte
ru: другой
sk: Ďalší
sr: Sledeći
sv: andra
tr: diğer

source: Play
bg: играя
cs: Hrát
da: Spille
de: Abspielen
el: Παίζω
es: Jugar
fi: Pelata
fr: Jouer
hu: Játék
it: Giocare
ja: 遊びます
nl: Spelen
no: Spille
pl: Grać
pt: Toque
ro: Joaca
ru: Играть
sk: Hrať
sr: Igra
sv: Spela
tr: Oyun

source: Previous
bg: предишен
cs: Předchozí
da: Tidligere
de: Zurück
el: Προηγούμενο
es: Anterior
fi: edellinen
fr: Précédent
hu: Előző
it: Precedente
ja: 前の
nl: voorgaand
no: forrige
pl: Poprzedni
pt: Anterior
ro: precedent
ru: предыдущий
sk: Predchádzajúca
sv: föregående
tr: önceki

source: Upgrades
bg: подобрения
cs: Vylepšení
da: Forbedringer
de: Verbesserungen
el: Βελτιώσεις
es: Mejoras
fi: Parannuksia
fr: Améliorations
hu: Fejlesztések
it: Miglioramenti
ja: 改良点
nl: Verbeteringen
no: Forbedringer
pl: Ulepszenia
pt: Melhorias
ro: Îmbunătățiri
ru: улучшения
sk: Vylepšenia
sr: Poboljšanja
sv: Förbättringar
tr: Iyileştirmeler
