Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# CoinsText
source: <p class="my-text">Coins play an important role, they can buy cards, play exhibition games, and use them to speed up. Coins can of course be bought for real money, I recommend buying a welcome package that is cheap and brings a number of benefits to the start of the game.</p> <p class="my-text">However, there are other possibilities for getting the coins in the game for free. Here are the best ways:</p> <h2 class="my-h2">Registration</h2> <p class="my-text">Immediately after registration, you will get 250 coins!</p> <h2 class="my-h2">Invite your friends</h2> <p class="my-text">Invite your friends to Club Manager 2019 and get 50 free coins for each friend who will join the game!</p> <h2 class="my-h2">Achievements</h2> <p class="my-text">There are achievements in the game, which when you do, you get a variety of coins according to the difficulty. You can earn up to 10,000 coins thanks to the tasks.</p> <h2 class="my-h2">Achievements in the league</h2> <p class="my-text">Play league games and try to succeed in them! If you move to a higher league, you get 25 coins. If you keep the league at least, you get 10 coins.</p>
bg: <p class="my-text">Монетите играят важна роля, те могат да купуват карти, да играят изложбени игри и да ги използват за ускоряване. Монетите, разбира се, могат да бъдат купени за истински пари, препоръчвам ви да закупите пакет за добре дошли, който е евтин и носи редица предимства в началото на играта.</p> <p class="my-text">Въпреки това, има и други възможности за получаване на монети в играта безплатно. Ето най-добрите начини:</p> <h2 class="my-h2">регистрация</h2> <p class="my-text">Веднага след регистрацията ще получите 250 монети!</p> <h2 class="my-h2">Поканете приятелите си</h2> <p class="my-text">Поканете приятелите си в Club Manager 2019 и ще получите 50 безплатни монети за всеки приятел, който ще се присъедини към играта!</p> <h2 class="my-h2">Постижения</h2> <p class="my-text">Има постижения в играта, които, когато го направите, получавате различни монети според трудността. Благодарение на задачите можете да спечелите до 10 000 монети.</p> <h2 class="my-h2">Постижения в лигата</h2> <p class="my-text">Играйте лиги и се опитайте да успеете в тях! Ако се преместите в по-висша лига, ще получите 25 монети. Ако запазите най-малко лигата, ще получите 10 монети.</p>
cs: <p class="my-text">Mince ve hře hrají důležitou roli, lze za ně koupit karty, hrát exhibiční zápasy a použít je pro urychlení. Mince si lze samozřejmě zakoupit za reálné peníze, doporučuji si koupit uvítací balíček, který je levný a přináší řadu výhod do začátku hry.</p> <p class="my-text">Existují však i jiné možnosti jak mince ve hře získat zdarma. Zde jsou nejlepší způsoby:</p> <h2 class="my-h2">Registrace</h2> <p class="my-text">Ihned po registraci získáš 250 mincí!</p> <h2 class="my-h2">Pozvi své přátelé</h2> <p class="my-text">Pozvi do hry Club Manager 2019 své přátele a získej 50 mincí zdarma za každého kamaráda, který se do hry přidá!</p> <h2 class="my-h2">Achievementy</h2> <p class="my-text">Ve hře se nacházejí achievementy, které když splníš, získáš různé množství mincí podle náročnosti. Díky úkolům můžeš získat až 10 000 mincí.</p> <h2 class="my-h2">Úspěchy v lize</h2> <p class="my-text">Hraj ligové zápasy a snaž se v nich uspět! Pokud postoupíš do vyšší ligy, získáš 25 mincí. Pokud se v lize alespoň udržíš, získáš 10 mincí.</p>
da: <p class="my-text">Mønter spiller en vigtig rolle, de kan købe kort, spille udstillingsspil og bruge dem til at fremskynde. Mønter kan selvfølgelig købes for rigtige penge, jeg anbefaler at købe en velkomstpakke, der er billig og giver en række fordele til starten af spillet.</p> <p class="my-text">Der er dog andre muligheder for at få mønterne i spillet gratis. Her er de bedste måder:</p> <h2 class="my-h2">Registrering</h2> <p class="my-text">Umiddelbart efter registrering får du 250 mønter!</p> <h2 class="my-h2">Inviter dine venner</h2> <p class="my-text">Inviter dine venner til Club Manager 2019 og få 50 gratis mønter til hver ven, der vil deltage i spillet!</p> <h2 class="my-h2">Resultater</h2> <p class="my-text">Der er præstationer i spillet, som når du gør det, får du en række mønter efter vanskelighederne. Du kan tjene op til 10.000 mønter takket være opgaverne.</p> <h2 class="my-h2">Præstationer i ligaen</h2> <p class="my-text">Spil league-spil og prøv at lykkes i dem! Hvis du flytter til en højere liga, får du 25 mønter. Hvis du holder mindst ligaen, får du 10 mønter.</p>
de: <p class="my-text">Münzen spielen eine wichtige Rolle, sie können Karten kaufen, Ausstellungsspiele spielen und damit beschleunigen. Münzen können natürlich für echtes Geld gekauft werden. Ich empfehle, ein Willkommenspaket zu kaufen, das billig ist und eine Reihe von Vorteilen für den Start des Spiels bietet.</p> <p class="my-text">Es gibt jedoch andere Möglichkeiten, die Münzen kostenlos im Spiel zu erhalten. Hier sind die besten Möglichkeiten:</p> <h2 class="my-h2">Registrierung</h2> <p class="my-text">Gleich nach der Registrierung erhalten Sie 250 Münzen!</p> <h2 class="my-h2">Lade deine Freunde ein</h2> <p class="my-text">Laden Sie Ihre Freunde zu Club Manager 2019 ein und erhalten Sie 50 kostenlose Münzen für jeden Freund, der am Spiel teilnehmen wird!</p> <h2 class="my-h2">Erfolge</h2> <p class="my-text">Es gibt Erfolge im Spiel, bei denen Sie je nach Schwierigkeitsgrad eine Vielzahl von Münzen erhalten. Dank der Aufgaben können Sie bis zu 10.000 Münzen verdienen.</p> <h2 class="my-h2">Erfolge in der Liga</h2> <p class="my-text">Spielen Sie Ligaspiele und versuchen Sie, in ihnen Erfolg zu haben! Wenn Sie in eine höhere Liga wechseln, erhalten Sie 25 Münzen. Wenn Sie mindestens die Liga behalten, erhalten Sie 10 Münzen.</p>
el: <p class="my-text">Τα κέρματα παίζουν σημαντικό ρόλο, μπορούν να αγοράσουν κάρτες, να παίξουν εκθεσιακά παιχνίδια και να τα χρησιμοποιήσουν για να επιταχύνουν. Τα νομίσματα μπορούν φυσικά να αγοραστούν με πραγματικά χρήματα, συνιστώ να αγοράσω ένα πακέτο καλωσορίσματος που είναι φθηνό και φέρνει πολλά οφέλη στην αρχή του παιχνιδιού.</p> <p class="my-text">Ωστόσο, υπάρχουν και άλλες δυνατότητες για δωρεάν λήψη των κερμάτων στο παιχνίδι. Εδώ είναι οι καλύτεροι τρόποι:</p> <h2 class="my-h2">Εγγραφή</h2> <p class="my-text">Αμέσως μετά την εγγραφή, θα λάβετε 250 νομίσματα!</p> <h2 class="my-h2">Προσκαλέστε τους φίλους σας</h2> <p class="my-text">Προσκαλέστε τους φίλους σας στο Club Manager 2019 και λάβετε 50 δωρεάν κέρματα για κάθε φίλο που θα συμμετάσχει στο παιχνίδι!</p> <h2 class="my-h2">Επιτεύγματα</h2> <p class="my-text">Υπάρχουν επιτεύγματα στο παιχνίδι, τα οποία όταν το κάνετε, παίρνετε μια ποικιλία νομισμάτων ανάλογα με τη δυσκολία. Μπορείτε να κερδίσετε μέχρι και 10.000 νομίσματα χάρη στις εργασίες.</p> <h2 class="my-h2">Επιτεύγματα στο πρωτάθλημα</h2> <p class="my-text">Παίξτε παιχνίδια πρωταθλήματος και προσπαθήστε να τα καταφέρετε! Αν μετακινηθείτε σε ένα υψηλότερο πρωτάθλημα, έχετε 25 νομίσματα. Εάν διατηρήσετε το πρωτάθλημα τουλάχιστον, έχετε 10 νομίσματα.</p>
es: <p class="my-text">Las monedas desempeñan un papel importante, pueden comprar tarjetas, jugar juegos de exhibición y usarlas para acelerar. Por supuesto, las monedas se pueden comprar con dinero real. Recomiendo comprar un paquete de bienvenida que sea barato y ofrezca una serie de beneficios al inicio del juego.</p> <p class="my-text">Sin embargo, hay otras posibilidades para obtener las monedas en el juego de forma gratuita. Aquí están las mejores maneras:</p> <h2 class="my-h2">Registro</h2> <p class="my-text">Inmediatamente después de la inscripción, obtendrá 250 monedas!</p> <h2 class="my-h2">Invita a tus amigos</h2> <p class="my-text">¡Invita a tus amigos al Club Manager 2019 y obtén 50 monedas gratis por cada amigo que se unirá al juego!</p> <h2 class="my-h2">Logros</h2> <p class="my-text">Hay logros en el juego, que cuando lo haces, obtienes una variedad de monedas según la dificultad. Puedes ganar hasta 10.000 monedas gracias a las tareas.</p> <h2 class="my-h2">Logros en la liga</h2> <p class="my-text">¡Juega partidos de liga e intenta triunfar en ellos! Si te mueves a una liga superior, obtienes 25 monedas. Si mantienes la liga al menos, obtendrás 10 monedas.</p>
fi: <p class="my-text">Kolikoilla on tärkeä rooli, he voivat ostaa kortteja, pelata näyttelypelejä ja käyttää niitä nopeuttamaan. Kolikoita voi tietysti ostaa todellisesta rahasta. Suosittelen ostamaan tervetuliaispaketin, joka on halpa ja tuo pelin alkuun useita etuja.</p> <p class="my-text">On kuitenkin muitakin mahdollisuuksia saada kolikot peliin ilmaiseksi. Tässä ovat parhaat keinot:</p> <h2 class="my-h2">rekisteröinti</h2> <p class="my-text">Heti rekisteröinnin jälkeen saat 250 kolikkoa!</p> <h2 class="my-h2">Kutsu ystäväsi</h2> <p class="my-text">Kutsu ystäväsi klubin johtajaan 2019 ja hanki 50 ilmaista kolikkoa jokaiselle ystävälle, joka osallistuu peliin!</p> <h2 class="my-h2">saavutukset</h2> <p class="my-text">Pelissä on saavutuksia, jotka kun teet, saat monenlaisia kolikoita vaikeuksien mukaan. Tehtävien ansiosta voit ansaita jopa 10 000 kolikkoa.</p> <h2 class="my-h2">Saavutukset liigassa</h2> <p class="my-text">Pelaa liigapelejä ja yritä menestyä niissä! Jos siirryt korkeampaan liigaan, saat 25 kolikkoa. Jos pidät liigan vähintään, saat 10 kolikkoa.</p>
fr: <p class="my-text">Les pièces du jeu jouent un rôle important: elles peuvent acheter des cartes, jouer à des jeux de démonstration et les utiliser pour accélérer. Les pièces peuvent bien sûr être achetées avec de l'argent réel. Je recommande d'acheter un paquet de bienvenue peu coûteux et qui apporte de nombreux avantages au début du jeu.</p><p class="my-text">Cependant, il existe d'autres moyens d'obtenir des pièces dans le jeu gratuitement. Voici les meilleurs moyens:</p><h2 class="my-h2">Enregistrement</h2><p class="my-text">Obtenez 250 pièces maintenant!</p><h2 class="my-h2">Invitez vos amis</h2><p class="my-text">Invitez vos amis sur Club Manager 2019 et recevez 50 pièces gratuites pour chaque ami qui rejoindra le jeu!</p><h2 class="my-h2">Réalisations</h2><p class="my-text">Il existe des succès dans le jeu. Lorsque vous le faites, vous obtenez une variété de pièces en fonction de la difficulté. Vous pouvez gagner jusqu'à 10 000 pièces grâce aux tâches.</p><h2 class="my-h2">Résultats du championnat</h2><p class="my-text">Jouez des matchs de ligue et essayez de les réussir! Si vous passez dans une ligue supérieure, vous obtenez 25 pièces. Si vous conservez au moins la ligue, vous obtenez 10 pièces.</p>
hu: <p class="my-text">Az érmék fontos szerepet játszanak, kártyákat vásárolhatnak, kiállítási játékokat játszhatnak, és felgyorsíthatják őket. Az érméket természetesen valódi pénzért lehet megvásárolni, azt ajánlom, hogy vásároljon egy olcsó csomagot, amely olcsó, és számos előnyhöz juttatja a játék kezdetét.</p> <p class="my-text">Vannak azonban más lehetőségek is, hogy az érméket a játékban ingyen szerezzük. Íme a legjobb módszerek:</p> <h2 class="my-h2">bejegyzés</h2> <p class="my-text">Közvetlenül a regisztráció után 250 érmét kap!</p> <h2 class="my-h2">Hívja meg barátait</h2> <p class="my-text">Hívja meg barátait a 2019-es klubmenedzserre, és kapjon 50 ingyenes érmét minden barátnak, aki csatlakozik a játékhoz!</p> <h2 class="my-h2">Kitüntetések</h2> <p class="my-text">Vannak eredmények a játékban, ami akkor történik, amikor a nehézségek miatt különböző érméket kap. A feladatoknak köszönhetően akár 10 000 érmét is kereshet.</p> <h2 class="my-h2">Eredmények a bajnokságban</h2> <p class="my-text">Játsszon a bajnoki játékokat, és próbálja meg sikerülni őket! Ha magasabb szintre lépsz, akkor 25 érmét kapsz. Ha legalább a bajnokságot tartod, 10 érmét kapsz.</p>
it: <p class="my-text">Le monete giocano un ruolo importante, possono acquistare carte, giocare ai giochi di esibizione e usarle per accelerare. Le monete possono ovviamente essere acquistate con denaro reale, consiglio di acquistare un pacchetto di benvenuto che sia economico e porti numerosi vantaggi all'inizio del gioco.</p> <p class="my-text">Tuttavia, ci sono altre possibilità per ottenere le monete nel gioco gratuitamente. Ecco i modi migliori:</p> <h2 class="my-h2">registrazione</h2> <p class="my-text">Immediatamente dopo la registrazione, otterrai 250 monete!</p> <h2 class="my-h2">Invita i tuoi amici</h2> <p class="my-text">Invita i tuoi amici al Club Manager 2019 e ricevi 50 monete gratis per ogni amico che si unirà al gioco!</p> <h2 class="my-h2">realizzazioni</h2> <p class="my-text">Ci sono risultati nel gioco, che quando si fa, si ottiene una varietà di monete in base alla difficoltà. Puoi guadagnare fino a 10.000 monete grazie ai compiti.</p> <h2 class="my-h2">Realizzazioni in campionato</h2> <p class="my-text">Gioca a partite di campionato e prova a farcela! Se ti sposti in una lega superiore, ottieni 25 monete. Se mantieni il campionato almeno, ottieni 10 monete.</p>
ja: <p class="my-text">コインは重要な役割を果たし、カードを購入したり、展示会のゲームをしたり、スピードを上げたりするために使用できます。 コインはもちろん本物のお金で買うことができます、私は安くてゲームの開始に多くの利益をもたらす歓迎パッケージを買うことを勧めます。</p> <p class="my-text">ただし、ゲーム内でコインを無料で入手する方法は他にもあります。 これが最良の方法です：</p> <h2 class="my-h2">登録</h2> <p class="my-text">登録直後に、あなたは250枚のコインを手に入れます！</p> <h2 class="my-h2">友達を招待する</h2> <p class="my-text">友達をClub Manager 2019に招待して、ゲームに参加しようとする各友達に50の無料コインをプレゼント！</p> <h2 class="my-h2">実績</h2> <p class="my-text">あなたがするときに、あなたは困難に応じて様々なコインを得るゲームには成果があります。 あなたはタスクのおかげで10,000コインまで稼ぐことができます。</p> <h2 class="my-h2">リーグでの実績</h2> <p class="my-text">リーグゲームをプレイし、それらに成功しよう！ あなたがより高いリーグに移動するならば、あなたは25枚のコインを手に入れます。 あなたが少なくともリーグを守れば、あなたは10枚のコインを得る。</p>
nl: <p class="my-text">Munten spelen een belangrijke rol, ze kunnen kaarten kopen, oefenwedstrijden spelen en ze gebruiken om te versnellen. Munten kunnen natuurlijk worden gekocht voor echt geld, ik raad aan een welkomstpakket te kopen dat goedkoop is en een aantal voordelen biedt voor de start van het spel.</p> <p class="my-text">Er zijn echter andere mogelijkheden om de munten gratis in de game te krijgen. Dit zijn de beste manieren:</p> <h2 class="my-h2">registratie</h2> <p class="my-text">Meteen na registratie ontvang je 250 munten!</p> <h2 class="my-h2">Nodig je vrienden uit</h2> <p class="my-text">Nodig je vrienden uit voor Club Manager 2019 en ontvang 50 gratis munten voor elke vriend die meedoet aan het spel!</p> <h2 class="my-h2">Prestaties</h2> <p class="my-text">Er zijn prestaties in het spel, en als je dat doet, krijg je een verscheidenheid aan munten, afhankelijk van de moeilijkheidsgraad. Je kunt tot 10.000 munten verdienen dankzij de taken.</p> <h2 class="my-h2">Prestaties in de competitie</h2> <p class="my-text">Speel competitiewedstrijden en probeer erin te slagen! Als je naar een hogere divisie verhuist, krijg je 25 munten. Als je de competitie op zijn minst behoudt, krijg je 10 munten.</p>
no: <p class="my-text">Mynter spiller en viktig rolle, de kan kjøpe kort, spille utstillingsspill og bruke dem til å øke hastigheten. Mynter kan selvfølgelig kjøpes for ekte penger, jeg anbefaler å kjøpe en velkomstpakke som er billig og gir en rekke fordeler til starten av spillet.</p> <p class="my-text">Det er imidlertid andre muligheter for å få myntene i spillet gratis. Her er de beste måtene:</p> <h2 class="my-h2">registrering</h2> <p class="my-text">Umiddelbart etter registrering vil du få 250 mynter!</p> <h2 class="my-h2">Inviter vennene dine</h2> <p class="my-text">Inviter vennene dine til Club Manager 2019 og få 50 gratis mynter for hver venn som vil bli med i spillet!</p> <h2 class="my-h2">prestasjoner</h2> <p class="my-text">Det er prestasjoner i spillet, som når du gjør det, får du en rekke mynter i henhold til vanskeligheten. Du kan tjene opptil 10 000 mynter takket være oppgavene.</p> <h2 class="my-h2">Prestasjoner i ligaen</h2> <p class="my-text">Spill league spill og prøv å lykkes i dem! Hvis du flytter til en høyere liga, får du 25 mynter. Hvis du holder minst i ligaen, får du 10 mynter.</p>
pl: <p class="my-text">Monety odgrywają ważną rolę, mogą kupować karty, grać w gry wystawowe i wykorzystywać je do przyspieszenia. Monety można oczywiście kupić za prawdziwe pieniądze, polecam kupić pakiet powitalny, który jest tani i przynosi wiele korzyści na początku gry.</p> <p class="my-text">Istnieją jednak inne możliwości zdobycia monet w grze za darmo. Oto najlepsze sposoby:</p> <h2 class="my-h2">Rejestracja</h2> <p class="my-text">Natychmiast po rejestracji otrzymasz 250 monet!</p> <h2 class="my-h2">Zaproś swoich znajomych</h2> <p class="my-text">Zaproś znajomych do Club Manager 2019 i zdobądź 50 darmowych monet dla każdego przyjaciela, który dołączy do gry!</p> <h2 class="my-h2">Osiągnięcia</h2> <p class="my-text">W grze znajdują się osiągnięcia, które, gdy to zrobisz, dostaną różne monety w zależności od trudności. Za swoje zadania możesz zarobić do 10 000 monet.</p> <h2 class="my-h2">Osiągnięcia w lidze</h2> <p class="my-text">Graj w gry ligowe i spróbuj odnieść sukces w nich! Jeśli przejdziesz do wyższej ligi, otrzymasz 25 monet. Jeśli utrzymasz ligę przynajmniej, otrzymasz 10 monet.</p>
pt: <p class="my-text">As moedas desempenham um papel importante, podem comprar cartas, jogar jogos de exibição e usá-las para acelerar. As moedas podem ser compradas com dinheiro real, recomendo comprar um pacote de boas-vindas que seja barato e traga uma série de benefícios para o início do jogo.</p> <p class="my-text">No entanto, existem outras possibilidades para obter as moedas no jogo gratuitamente. Aqui estão as melhores maneiras:</p> <h2 class="my-h2">Registo</h2> <p class="my-text">Imediatamente após o registro, você receberá 250 moedas!</p> <h2 class="my-h2">Convide seus amigos</h2> <p class="my-text">Convide seus amigos para o Club Manager 2019 e ganhe 50 moedas grátis para cada amigo que entrar no jogo!</p> <h2 class="my-h2">Conquistas</h2> <p class="my-text">Há conquistas no jogo, que quando você faz, você recebe uma variedade de moedas de acordo com a dificuldade. Você pode ganhar até 10.000 moedas graças às tarefas.</p> <h2 class="my-h2">Conquistas no campeonato</h2> <p class="my-text">Jogue jogos de liga e tente ter sucesso neles! Se você passar para uma liga mais alta, você ganha 25 moedas. Se você mantiver a liga, pelo menos, você ganha 10 moedas.</p>
ro: <p class="my-text">Monedele joacă un rol important, pot cumpăra carduri, pot juca jocuri expoziționale și le pot folosi pentru a-și accelera. Monedele pot fi, desigur, cumpărate pentru bani reali, vă recomand să cumpărați un pachet de bun venit care este ieftin și aduce un număr de beneficii la începutul jocului.</p> <p class="my-text">Cu toate acestea, există și alte posibilități pentru obținerea monedelor în joc gratuit. Iată cele mai bune modalități:</p> <h2 class="my-h2">înregistrare</h2> <p class="my-text">Imediat după înregistrare, veți primi 250 de monede!</p> <h2 class="my-h2">Invită-ți prietenii</h2> <p class="my-text">Invitați-vă prietenii la Club Manager 2019 și obțineți 50 de monede gratuite pentru fiecare prieten care se va alătura jocului!</p> <h2 class="my-h2">Realizări</h2> <p class="my-text">Există realizări în joc, care, atunci când faci, primiți o varietate de monede în funcție de dificultate. Puteți câștiga până la 10.000 de monede datorită sarcinilor.</p> <h2 class="my-h2">Realizări în liga</h2> <p class="my-text">Joacă jocuri de liga și încearcă să le reușești! Dacă vă mutați într-o ligă mai mare, primiți 25 de monede. Dacă păstrezi cel puțin liga, primești 10 monede.</p>
ru: <p class="my-text">Монеты играют важную роль, они могут покупать карты, играть в выставочные игры и использовать их для ускорения. Конечно, монеты можно купить за реальные деньги, я рекомендую купить приветственный пакет, который стоит дешево и приносит ряд преимуществ в начале игры.</p> <p class="my-text">Однако есть и другие возможности получить монеты в игре бесплатно. Вот лучшие способы:</p> <h2 class="my-h2">регистрация</h2> <p class="my-text">Сразу после регистрации вы получите 250 монет!</p> <h2 class="my-h2">Пригласите своих друзей</h2> <p class="my-text">Пригласите своих друзей в Club Manager 2019 и получите 50 бесплатных монет для каждого друга, который присоединится к игре!</p> <h2 class="my-h2">достижения</h2> <p class="my-text">В игре есть достижения, которые, когда вы делаете, вы получаете различные монеты в зависимости от сложности. Вы можете заработать до 10000 монет благодаря заданиям.</p> <h2 class="my-h2">Достижения в лиге</h2> <p class="my-text">Играйте в игры лиги и постарайтесь добиться успеха в них! Если вы перейдете в высшую лигу, вы получите 25 монет. Если вы сохраните лигу хотя бы, вы получите 10 монет.</p>
sk: <p class="my-text">Mince v hre hrajú dôležitú úlohu, možno za ne kúpiť karty, hrať exhibičné zápasy a použiť ich pre urýchlenie. Mince si možno samozrejme zakúpiť za reálne peniaze, odporúčam si kúpiť uvítací balíček, ktorý je lacný a prináša rad výhod do začiatku hry.</p> <p class="my-text">Existujú však aj iné možnosti ako mince v hre získať zadarmo. Tu sú najlepšie spôsoby:</p> <h2 class="my-h2">Registrácia</h2> <p class="my-text">Ihneď po registrácii získaš 250 mincí!</p> <h2 class="my-h2">Pozvi svojich priateľov</h2> <p class="my-text">Pozvi do hry Club Manager 2019 svojich priateľov a získaj 50 mincí zadarmo za každého kamaráta, ktorý sa do hry pridá!</p> <h2 class="my-h2">Achievementy</h2> <p class="my-text">V hre sa nachádzajú achievementy, ktoré keď splníš, získaš rôzne množstvo mincí podľa náročnosti. Vďaka úlohám môžeš získať až 10 000 mincí.</p> <h2 class="my-h2">Úspechy v lige</h2> <p class="my-text">Hraj ligové zápasy a snaž sa v nich uspieť! Ak postúpiš do vyššej ligy, získaš 25 mincí. Ak sa v lige aspoň udržíš, získaš 10 mincí.</p>
sr: <p class="my-text">Kovanice igraju važnu ulogu, mogu da kupe karte, igraju izložbene igre i koriste ih da ubrzaju. Kovanice se, naravno, mogu kupiti za pravi novac, preporučujem da kupite paket dobrodošlice koji je jeftin i donosi brojne pogodnosti na početku igre.</p> <p class="my-text">Međutim, postoje i druge mogućnosti za dobijanje novca u igri besplatno. Evo najboljih načina:</p> <h2 class="my-h2">Registracija</h2> <p class="my-text">Odmah nakon registracije dobićete 250 novčića!</p> <h2 class="my-h2">Pozovite prijatelje</h2> <p class="my-text">Pozovite prijatelje u Club Manager 2019 i uzmite 50 besplatnih kovanica za svakog prijatelja koji će se pridružiti igri!</p> <h2 class="my-h2">Dostignuća</h2> <p class="my-text">Postoje dostignuća u igri koja, kada to uradite, dobijate razne kovanice prema težini. Zahvaljujući zadacima možete zaraditi do 10.000 novčića.</p> <h2 class="my-h2">Dostignuća u ligi</h2> <p class="my-text">Igrajte ligaške utakmice i pokušajte da uspete u njima! Ako se preselite u višu ligu, dobićete 25 kovanica. Ako barem zadržiš ligu, dobijaš 10 kovanica.</p>
sv: <p class="my-text">Mynt spelar en viktig roll, de kan köpa kort, spela utställningsspel och använda dem för att påskynda. Mynt kan givetvis köpas för riktiga pengar, jag rekommenderar att du köper ett välkomstpaket som är billigt och ger ett antal fördelar till början av spelet.</p> <p class="my-text">Det finns dock andra möjligheter att få mynt i spelet gratis. Här är de bästa sätten:</p> <h2 class="my-h2">registrering</h2> <p class="my-text">Omedelbart efter registrering får du 250 mynt!</p> <h2 class="my-h2">Bjud in dina vänner</h2> <p class="my-text">Bjud in dina vänner till Club Manager 2019 och få 50 gratis mynt för varje vän som kommer att delta i spelet!</p> <h2 class="my-h2">prestationer</h2> <p class="my-text">Det finns prestationer i spelet, som när du gör, får du en mängd mynt enligt svårigheten. Du kan tjäna upp till 10 000 mynt tack vare uppgifterna.</p> <h2 class="my-h2">Prestationer i ligan</h2> <p class="my-text">Spela league-spel och försök att lyckas med dem! Om du flyttar till en högre liga får du 25 mynt. Om du håller ligan minst får du 10 mynt.</p>
tr: <p class="my-text">Paralar önemli bir rol oynar, kart alabilir, sergi oyunları oynayabilir ve bunları hızlandırmak için kullanabilir. Paralar elbette gerçek parayla satın alınabilir, ucuz olan ve oyunun başlangıcına birçok avantaj sağlayan bir karşılama paketi satın almanızı öneririm.</p> <p class="my-text">Ancak, oyunda paraları ücretsiz olarak alabilmenin başka olasılıkları da var. İşte en iyi yollar:</p> <h2 class="my-h2">kayıt</h2> <p class="my-text">Kayıttan hemen sonra 250 jeton kazanacaksınız!</p> <h2 class="my-h2">Arkadaşlarını davet et</h2> <p class="my-text">Arkadaşlarınızı Club Manager 2019'a davet edin ve oyuna katılacak her arkadaşınız için 50 bedava jeton kazanın!</p> <h2 class="my-h2">Başarılar</h2> <p class="my-text">Oyunda, yaptığınız zaman, zorluk derecesine göre çeşitli madeni paralar elde edebileceğiniz başarılar var. Görevler sayesinde 10.000 jetona kadar para kazanabilirsiniz.</p> <h2 class="my-h2">Ligdeki başarılar</h2> <p class="my-text">Lig oyunları oynayın ve onlarda başarılı olmaya çalışın! Daha yüksek bir ligde yer alırsanız, 25 jeton kazanırsınız. Eğer ligleri en az tutarsan, 10 jeton kazanırsın.</p>
