Repository: davidketner/ClubManager
Catalog: ClubManager.Web/Resources/SharedResources.*.resx
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, no, pl, pt, ro, ru, sk, sr, sv, tr

# IndexText
source: <p class="my-text"> Your career manager is just starting out! Take this opportunity to try out what it is like to lead the team to the top! Become the best manager and win tickets for the Champions League Final in 2020! Your team is waiting for you. </p> <p class="my-text"> You can play the game on your iOS and Android devices. Of course, it's also online in your browser. It's clear from the name of the game that you'll be bossing your football club. Right after registering, you will get your ordinary team and your goal is to look after him so he can prosper. </p> <p class="my-text"> The whole game is built on cards. After each match you get cards that hide new players, managers, and various upgrades. Card packs can also be bought for money and coins you also receive after the matches played. </p>
bg: <p class="my-text"> Вашият мениджър в кариерата едва започва! Използвайте тази възможност, за да изпробвате какво е да доведете отбора до върха! Станете най-добрия мениджър и спечелете билети за финала на Шампионската лига през 2020! Вашият екип ви очаква. </p> <p class="my-text"> Можете да играете играта на устройствата си с iOS и Android. Разбира се, той е и онлайн във вашия браузър. От името на играта става ясно, че вие ще ръководите футболния си клуб. Веднага след като се регистрирате, ще получите своя обикновен екип и целта ви е да се грижите за него, за да може той да просперира. </p> <p class="my-text">Цялата игра е изградена върху карти. След всеки мач получавате карти, които крият нови играчи, мениджъри и различни подобрения. Пакетите с карти също могат да бъдат закупени за пари и монети, които получавате и след играните мачове.</p>
cs: <p class="my-text"> Tvá kariéra fotbalového manažera právě začíná! Využij tuto příležitost a vyzkoušej si, jaké to je vést tým na vrchol! Staňte se nejlepším manažerem a vyhrajte lístky na finále ligy mistrů v roce 2020! Tvůj tým už na tebe čeká. </p> <p class="my-text"> Hru můžeš hrát na svých iOS i Android zařízeních. Samozřejmostí je také online ve tvém prohlížeči. Už z názvu hry je zřejmé, že budeš šéfovat svému fotbalovému klubu. Hned po registraci dostaneš svůj obyčejný tým a tvým cílem je starat se o něj tak, aby prosperoval. </p> <p class="my-text">Celá hra je postavena na kartách. Po každém zápase dostaneš karty, ve kterých se ukrývají noví hráči, manažeři a různá vylepšení. Balíčky karet se dají i kupovat za peníze a mince, které rovněž dostáváš po odehraných zápasech.</p>
da: <p class="my-text"> Din karrierechef er lige begyndt! Benyt lejligheden til at prøve, hvordan det er at lede holdet til toppen! Bliv den bedste manager og vind billetter til Champions League Final i 2020! Dit team venter på dig. </p> <p class="my-text"> Du kan spille spillet på dine iOS- og Android-enheder. Det er selvfølgelig også online i din browser. Det fremgår klart af navnet på spillet, at du skal være chef for din fodboldklub. Lige efter registrering, får du dit almindelige hold og dit mål er at passe på ham, så han kan trives. </p> <p class="my-text">Hele spillet er bygget på kort. Efter hver kamp får du kort, der skjuler nye spillere, ledere og forskellige opgraderinger. Kortpakker kan også købes for penge og mønter, du modtager også efter kampene spillet.</p>
de: <p class="my-text"> Ihr Karrieremanager fängt gerade an! Nutzen Sie die Gelegenheit, um herauszufinden, wie es ist, das Team an die Spitze zu führen! Werden Sie der beste Manager und gewinnen Sie Tickets für das Champions League-Finale 2020! Ihr Team wartet auf Sie. </p> <p class="my-text"> Sie können das Spiel auf Ihren iOS- und Android-Geräten spielen. Natürlich ist es auch online in Ihrem Browser. Aus dem Namen des Spiels geht klar hervor, dass Sie Ihren Fußballverein anführen werden. Gleich nach der Registrierung erhalten Sie Ihr normales Team und Ihr Ziel ist es, sich um ihn zu kümmern, damit er erfolgreich sein kann. </p> <p class="my-text">Das ganze Spiel ist auf Karten aufgebaut. Nach jedem Match erhalten Sie Karten, die neue Spieler, Manager und verschiedene Upgrades verbergen. Kartenpakete können auch für Geld und Münzen gekauft werden, die Sie auch nach den gespielten Spielen erhalten.</p>
el: <p class="my-text"> Ο διευθυντής καριέρας σας μόλις ξεκινάει! Πάρτε την ευκαιρία για να δοκιμάσετε τι είναι να οδηγήσετε την ομάδα στην κορυφή! Γίνετε ο καλύτερος διαχειριστής και κερδίστε εισιτήρια για τον τελικό του Champions League το 2020! Η ομάδα σας σας περιμένει. </p> <p class="my-text"> Μπορείτε να παίξετε το παιχνίδι στις συσκευές σας iOS και Android. Φυσικά, είναι επίσης συνδεδεμένο στο πρόγραμμα περιήγησής σας. Είναι ξεκάθαρο από το όνομα του παιχνιδιού ότι θα διοργανώσετε το ποδόσφαιρο σας. Αμέσως μετά την εγγραφή, θα πάρετε τη συνηθισμένη ομάδα σας και ο στόχος σας είναι να τον φροντίσετε ώστε να μπορεί να ευημερήσει. </p> <p class="my-text">Το όλο παιχνίδι είναι χτισμένο σε κάρτες. Μετά από κάθε αγώνα λαμβάνετε κάρτες που κρύβουν νέους παίκτες, διαχειριστές και διάφορες αναβαθμίσεις. Τα πακέτα καρτών μπορούν επίσης να αγοραστούν για τα χρήματα και τα κέρματα που λαμβάνετε επίσης μετά τους αγώνες που παίζονται.</p>
es: <p class="my-text"> ¡Tu manager de carrera acaba de empezar! ¡Aprovecha esta oportunidad para probar cómo es llevar al equipo a la cima! ¡Conviértete en el mejor mánager y gana entradas para la final de la Liga de Campeones en 2020! Tu equipo te está esperando. </p> <p class="my-text"> Puedes jugar el juego en tus dispositivos iOS y Android. Por supuesto, también está en línea en su navegador. El nombre del juego deja en claro que usted será el jefe de su club de fútbol. Inmediatamente después de registrarte, obtendrás tu equipo común y tu objetivo es cuidar de él para que pueda prosperar. </p> <p class="my-text">Todo el juego está construido en tarjetas. Después de cada partido, obtienes cartas que ocultan nuevos jugadores, gerentes y varias actualizaciones. Los paquetes de cartas también se pueden comprar por dinero y monedas que también recibes después de los partidos jugados.</p>
fi: <p class="my-text"> Sinun urasi johtaja on vasta alkamassa! Käytä tätä tilaisuutta kokeilla, mikä on johtaa joukkueen johtamista! Ryhdy parhaaksi johtajaksi ja voita lippuja Mestarien liigan finaaliin vuonna 2020! Joukkueesi odottaa sinua. </p> <p class="my-text"> Voit pelata peliä iOS- ja Android-laitteissa. Tietenkin se on myös verkossa selaimessasi. Pelin nimestä on selvää, että sinun tulee olla jalkapalloseuranne. Heti rekisteröinnin jälkeen saat tavallisen joukkueenne ja tavoite on huolehtia hänestä, jotta hän voi menestyä. </p> <p class="my-text">Koko peli on rakennettu kortteihin. Jokaisen ottelun jälkeen saat kortteja, jotka piilottavat uusia pelaajia, johtajia ja erilaisia päivityksiä. Korttipakkauksia voi ostaa myös rahoista ja kolikoista, joita saat myös ottelujen jälkeen.</p>
fr: <p class="my-text"> Votre gestionnaire de carrière ne fait que commencer! Profitez de l’occasion pour essayer ce que c’est de mener l’équipe au sommet! Devenez le meilleur manager et gagnez des billets pour la finale de la Ligue des champions en 2020! Votre équipe vous attend. </p> <p class="my-text"> Vous pouvez jouer au jeu sur vos appareils iOS et Android. Bien sûr, il est également en ligne dans votre navigateur. D'après le nom du jeu, il est clair que vous dirigerez votre club de football. Juste après votre inscription, vous aurez votre équipe ordinaire et votre objectif est de prendre soin de lui afin qu'il puisse prospérer. </p> <p class="my-text">Tout le jeu est construit sur des cartes. Après chaque match, vous obtenez des cartes qui cachent les nouveaux joueurs, les gérants et diverses améliorations. Des packs de cartes peuvent également être achetés pour de l'argent et des pièces que vous recevez également après les matches.</p>
hu: <p class="my-text"> Az Ön karriervezetője most kezdődik! Használd ki ezt az alkalmat, hogy kipróbáld, mit szeretnél a csapat vezetéséhez vezetni! Legyél a legjobb menedzser és nyerj jegyeket a Bajnokok Ligája döntőjére 2020-ban! A csapat vár rád. </p> <p class="my-text"> A játékot lejátszhatja az iOS és az Android készülékeken. Természetesen a böngészőn is online van. A játék nevéből kitűnik, hogy a labdarúgó klubod főnöke lesz. A regisztráció után azonnal megkapja a rendes csapatot, és a cél az, hogy vigyázzon rá, hogy boldogulhasson. </p> <p class="my-text">Az egész játék kártyákra épül. Minden meccs után kapsz olyan kártyákat, amelyek elrejtik az új játékosokat, a vezetőket és a különböző frissítéseket. Kártyacsomagokat is lehet vásárolni pénzért és érmékért, amelyeket a meccsek után is kap.</p>
it: <p class="my-text"> Il tuo manager di carriera è appena agli inizi! Cogli l'occasione per provare che cosa vuol dire guidare la squadra verso l'alto! Diventa il miglior manager e vinci i biglietti per la finale di Champions League del 2020! La tua squadra ti sta aspettando. </p> <p class="my-text"> Puoi giocare ai tuoi dispositivi iOS e Android. Certo, è anche online nel tuo browser. Dal nome del gioco è chiaro che sarai il capo della tua squadra di calcio. Subito dopo la registrazione, otterrete la vostra squadra ordinaria e il vostro obiettivo è quello di prendersi cura di lui in modo che possa prosperare. </p> <p class="my-text">L'intero gioco è basato su carte. Dopo ogni partita ottieni carte che nascondono nuovi giocatori, manager e vari aggiornamenti. I pacchetti di carte possono anche essere acquistati per soldi e monete che si ricevono anche dopo le partite giocate.</p>
ja: <p class="my-text"> あなたのキャリアマネージャはまだ始まったばかりです！ この機会を利用して、チームをトップに導いてください。 最高のマネージャーになって、2020年にチャンピオンズリーグ決勝のチケットを獲得しましょう！ あなたのチームはあなたを待っています。 </p> <p class="my-text"> あなたはあなたのiOSとAndroidデバイスでゲームをプレイすることができます。 もちろん、それはあなたのブラウザでもオンラインです。 フットボールクラブの主役になることは、ゲームの名前から明らかです。 登録した直後に、あなたはあなたの通常のチームを得るでしょう、そしてあなたの目標は彼が繁栄できるように彼の世話をすることです。 </p> <p class="my-text">ゲーム全体はカードに基づいています。 各試合の後、あなたは新しい選手、マネージャー、そして様々なアップグレードを隠すカードを手に入れます。 カードパックはお金とコインで購入することもできます。</p>
nl: <p class="my-text"> Je carrière manager is net begonnen! Grijp deze kans om uit te proberen hoe het is om het team naar de top te leiden! Word de beste manager en win tickets voor de Champions League Finale in 2020! Je team wacht op je. </p> <p class="my-text"> Je kunt het spel spelen op je iOS- en Android-apparaten. Natuurlijk is het ook online in uw browser. Het is duidelijk uit de naam van het spel dat je de baas bent over je voetbalclub. Direct na het registreren, krijg je je gewone team en je doel is om voor hem te zorgen zodat hij kan gedijen. </p> <p class="my-text">Het hele spel is gebouwd op kaarten. Na elke wedstrijd krijg je kaarten die nieuwe spelers, managers en verschillende upgrades verbergen. Kaartpakketten kunnen ook worden gekocht voor geld en munten die u ook ontvangt na de gespeelde wedstrijden.</p>
no: <p class="my-text"> Din karriereadministrator har nettopp startet! Benytt anledningen til å prøve hvordan det er å lede laget til toppen! Bli den beste lederen og vinn billetter til Champions League Final i 2020! Teamet ditt venter på deg. </p> <p class="my-text"> Du kan spille spillet på iOS- og Android-enhetene dine. Selvfølgelig er det også online i nettleseren din. Det er klart fra navnet på spillet at du skal være boss i fotballklubben din. Straks etter å ha registrert, vil du få ditt vanlige lag og målet ditt er å ta vare på ham, slik at han kan trives. </p> <p class="my-text">Hele spillet er bygget på kort. Etter hver kamp får du kort som skjuler nye spillere, ledere og ulike oppgraderinger. Kortpakker kan også kjøpes for penger og mynter du mottar også etter kampene som spilles.</p>
pl: <p class="my-text"> Twój menedżer kariery właśnie zaczyna! Skorzystaj z okazji, aby wypróbować, jak to jest prowadzić zespół na szczyt! Zostań najlepszym menedżerem i wygraj bilety na finał Ligi Mistrzów w 2020 roku! Twój zespół czeka na Ciebie. </p> <p class="my-text"> Możesz grać w grę na urządzeniach z systemem iOS i Android. Oczywiście jest on również dostępny w przeglądarce. Z nazwy gry jasno wynika, że będziesz szefem swojego klubu piłkarskiego. Zaraz po rejestracji otrzymasz swoją zwykłą drużynę, a Twoim celem jest opieka nad nim, aby mógł się rozwijać. </p> <p class="my-text">Cała gra jest zbudowana na kartach. Po każdym meczu otrzymujesz karty, które ukrywają nowych graczy, menedżerów i różne ulepszenia. Pakiety kart można również kupić za pieniądze i monety, które otrzymasz również po rozegranych meczach.</p>
pt: <p class="my-text"> Seu gerente de carreira está apenas começando! Aproveite esta oportunidade para experimentar o que é levar a equipe ao topo! Torne-se o melhor treinador e ganhe ingressos para a final da Liga dos Campeões em 2020! Sua equipe está esperando por você. </p> <p class="my-text"> Você pode jogar o jogo em seus dispositivos iOS e Android. Claro, também está online no seu navegador. É claro a partir do nome do jogo que você estará comandando seu clube de futebol. Logo após o registro, você receberá sua equipe comum e seu objetivo é cuidar dele para que ele possa prosperar. </p> <p class="my-text">O jogo inteiro é construído em cartas. Após cada partida, você recebe cartas que escondem novos jogadores, gerentes e várias atualizações. Os pacotes de cartas também podem ser comprados por dinheiro e moedas que você também recebe após os jogos disputados.</p>
ro: <p class="my-text"> Managerul tău de carieră abia începe! Folosiți această ocazie pentru a încerca ceea ce este să conduceți echipa la început! Deveniți cel mai bun manager și câștigați bilete pentru finala Ligii Campionilor în 2020! Echipa dvs. vă așteaptă. </p> <p class="my-text"> Puteți juca jocul pe dispozitivele iOS și Android. Desigur, este, de asemenea, on-line în browser-ul dvs. Este clar din numele jocului că vei fi șeful clubului tău de fotbal. Imediat după înregistrare, veți obține echipa obișnuită și obiectivul dvs. este să aveți grijă de el pentru a putea prospera. </p> <p class="my-text">Întregul joc este construit pe carduri. După fiecare meci, primiți cărți care ascund noi jucători, manageri și diverse actualizări. Pachetele de cărți pot fi de asemenea cumpărate pentru bani și monede pe care le primiți și după meciurile jucate.</p>
ru: <p class="my-text"> Ваша карьера менеджера только начинается! Воспользуйтесь этой возможностью, чтобы попробовать, каково это - привести команду к вершине! Стань лучшим менеджером и выиграй билеты на Финал Лиги Чемпионов 2020 года! Ваша команда ждет вас. </p> <p class="my-text"> Вы можете играть в эту игру на своих устройствах iOS и Android. Конечно, это также онлайн в вашем браузере. Из названия игры видно, что вы будете руководить своим футбольным клубом. Сразу после регистрации вы получите свою обычную команду, и ваша цель - ухаживать за ним, чтобы он мог процветать. </p> <p class="my-text">Вся игра построена на картах. После каждого матча вы получаете карты, которые скрывают новых игроков, менеджеров и различные улучшения. Пакеты карт также можно купить за деньги и монеты, которые вы также получите после сыгранных матчей.</p>
sk: <p class="my-text"> Tvoja kariéra futbalového manažéra práve začína! Využi túto príležitosť a vyskúšaj si, aké to je viesť tím na vrchol! Staňte sa najlepším manažérom a vyhrajte lístky na finále ligy majstrov v roku 2020! Tvoj tím už na teba čaká. </p> <p class="my-text"> Hru môžeš hrať na svojich iOS aj Android zariadeniach. Samozrejmosťou je aj online v tvojom prehliadači. Už z názvu hry je zrejmé, že budeš šéfovať svojmu futbalovému klubu. Hneď po registrácii dostaneš svoj obyčajný tím a tvojim cieľom je starať sa o neho tak, aby prosperoval. </p> <p class="my-text">Celá hra je postavená na kartách. Po každom zápase dostaneš karty, v ktorých sa ukrývajú noví hráči, manažéri a rôzne vylepšenia. Balíčky kariet sa dajú aj kupovať za peniaze a mince, ktoré tiež dostávaš po odohraných zápasoch.</p>
sr: <p class="my-text"> Tvoj karijerni menadžer tek počinje! Iskoristite priliku da isprobate kako je to da vodite tim na vrh! Postanite najbolji menadžer i osvojite ulaznice za finale Lige Šampiona u 2020. godini! Vaš tim vas čeka. </p> <p class="my-text"> Možete igrati igru na svojim iOS i Android uređajima. Naravno, to je i online u vašem pretraživaču. Jasno je iz imena igre da ćete biti šef vašeg fudbalskog kluba. Odmah nakon registracije, dobićete svog običnog tima i vaš cilj je da se brinete o njemu kako bi on mogao napredovati. </p> <p class="my-text">Cela igra je izgrađena na kartama. Nakon svakog meča dobijate kartice koje sakrivaju nove igrače, menadžere i razne nadogradnje. Kartice se takođe mogu kupiti za novac i kovanice koje takođe dobijate nakon odigranih utakmica.</p>
sv: <p class="my-text"> Din karriärchef har precis börjat! Ta tillfället i akt att pröva hur det är att leda laget till toppen! Bli den bästa chefen och vinn biljetter till Champions League Final i 2020! Ditt lag väntar på dig. </p> <p class="my-text"> Du kan spela spelet på dina iOS- och Android-enheter. Naturligtvis är det också online i din webbläsare. Det är tydligt från namnet på spelet att du kommer att vara chef för din fotbollsklubb. Strax efter att du registrerat dig får du ditt vanliga lag och ditt mål är att ta hand om honom så att han kan lyckas. </p> <p class="my-text">Hela spelet är byggt på kort. Efter varje match får du kort som gömmer nya spelare, chefer och olika uppgraderingar. Kortpaket kan också köpas för pengar och mynt som du får också efter matcherna som spelats.</p>
tr: <p class="my-text"> Kariyer yöneticiniz daha yeni başlıyor! Takımı zirveye ulaştırmanın nasıl bir şey olduğunu denemek için bu fırsatı kullanın! En iyi menajer ol ve 2020'de Şampiyonlar Ligi Finali için bilet kazan! Takımın seni bekliyor. </p> <p class="my-text"> Oyunu iOS ve Android cihazlarınızda oynayabilirsiniz. Tabii ki, tarayıcınızda da çevrimiçi. Oyunun adından açıkça anlaşılıyor ki futbol kulübünüze patronluk yapacaksınız. Kaydolduktan hemen sonra sıradan ekibinize ulaşacaksınız ve hedefiniz zenginleşmek için ona göz kulak olmak. </p> <p class="my-text">Bütün oyun kartlara dayanıyor. Her maçtan sonra yeni oyuncuları, menajerleri ve çeşitli yükseltmeleri saklayan kartlar kazanırsın. Kart paketleri ayrıca oynanan maçlardan sonra elde ettiğiniz para ve paralar için de satın alınabilir.</p>
